[
  {
    "title": "Москва",
    "code": "RU-MOW",
    "is_city": true,
    "coord_x": "13",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 2025344,
    "healed": 1863475,
    "died": 36631,
    "sick_incr": 1798,
    "healed_incr": 2653,
    "died_incr": 70,
    "first": 6670105,
    "second": 6268959,
    "immune_percent": "72",
    "first_incr": 65152,
    "second_incr": 121564,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:47:45",
      "descr": "<ul>\r\n<li>Введен масочный режим.</li>\r\n\r\n\r\n\r\n<li>Ограничение заполняемости театров и музеев не более 70% и обязательное наличии  QR-кода у посетителей.</li>\r\n</li>С 8 ноября 2021 года обязательное использование QR-кодов и при проведении концертных, развлекательных, культурных, зрелищных, спортивных и прочих мероприятий с одновременным присутствием более 500 человек. </li>                                                                                                                                                                                                                   \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>С 8 ноября 2021 года для лиц старше 60 лет и хронически больных граждан приостановлен бесплатный проезд в общественном транспорте (исключение для вакцинированных или переболевших в течение последних 6 месяцев).</li>\r\n<li>Оказание услуг в МФЦ по предварительной записи или при наличии QR-кода, сертификата, ПЦР-теста.</li>\r\n<li>В течение 3-х дней после приезда из-за границы нужно сдать ПЦР-тест и загрузить результат на портал госуслуг. До получения результатов теста необходимо соблюдать режим самоизоляции. </li>\r\n<li>Введен удаленный режим работы для не менее 30% сотрудников организаций, лиц старше 60 лет, а также лиц, имеющих хронические заболевания. Исключение для тех, кто прошел полный курс вакцинации или переболел в последние 6 месяцев. </li> \r\nДо 25 февраля 2022 года соблюдение режима самоизоляции для лиц старше 60 лет, а также лиц, имеющих хронические заболевания. Исключение для тех, кто прошел полный курс вакцинации или переболел в последние 6 месяцев.</li>    \r\n<li>Вакцинация 80% работников сферы услуг, городских госслужащих.</li>\r\n<li><a href=\"https://www.mos.ru/authority/documents/doc/47268220/\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 524
    }
  },
  {
    "title": "Санкт-Петербург",
    "code": "RU-SPE",
    "is_city": true,
    "coord_x": "13",
    "coord_y": "45",
    "date": "24.12.2021",
    "sick": 848847,
    "healed": 793459,
    "died": 27925,
    "sick_incr": 1526,
    "healed_incr": 2729,
    "died_incr": 59,
    "first": 3221071,
    "second": 2993983,
    "immune_percent": "79.6",
    "first_incr": 64069,
    "second_incr": 124786,
    "isolation": {
      "start_date": "24.11.2021 08:09:10",
      "show_date": "22.12.2021 20:16:51",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время (действие приостановлено на период с 23.00 31.12.2021 до 06.00 01.01.2022).</li>\r\n<li>С 02.01.2022 посещение заведений только с QR кодом, справкой подтверждающей наличие медотвода, ПЦР тестом (не более 48 часов).</li>\r\n<li>С 02.01.2022 посещение ТЦ только с QR кодом, справкой подтверждающей наличие медотвода, ПЦР тестом (не более 48 часов)</li>\r\n<li>Запрещено проведение массовых мероприятий.</li>\r\n<li>Ограничение заполняемости театров, концертных залов не более 75%.</li>\r\n<li>Ограничение заполняемости кинотеатров и цирков не более 50%.</li>                                                                                                                                \r\n<li>До 31 января 2022 года временно приостановить проведение спортивных, физкультурных, культурных, зрелищных, конгрессно-выставочных, торжественных, досуговых и иных мероприятий численностью более 40 человек.</li>\r\n<li>Максимально допустимое количество посетителей культурных и зрелищных мероприятий, проводимых в театрах, цирках и концертных залах до 31 января 2022 года не более 1500 человек.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, справки подтверждающей наличие медотвода, ПЦР-теста.</li>\r\n<li>Запрещено проведение мероприятий в ночное время с 23.00 до 06.00.</li>\r\n\r\n\r\n<li>Ограничения заполняемости ледовых катков.</li>\r\n<li>Запрещено проведение индивидуальных экскурсий, а также групповых экскурсий с численностью группы более 20 человек.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>                                                \r\n<li>Введено ограничение в 50% по присутствию посетителей на экскурсионном судне.</li>\r\n<li>С 15.11.2021 г. посещение заведений сферы услуг только при наличии QR-кода, справки подтверждающей наличие медотвода, ПЦР теста  (не более 48 часов).</li>\r\n\r\n<li>Посещение МФЦ по предварительной записи.  </li>\r\n<li>С 15 ноября 2021 года государственная регистрация заключения брака осуществляется при наличии у всех посетителей QR-кода, справки подтверждающей наличие медицинского отвода от вакцинации  и с ограничением не более 40 присутствующих.   </li>\r\n\r\n<li>До 31 января 2022 года веден удаленный режим работы для лиц старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li>Введена обязательная вакцинация для лиц старше 60 лет.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/7800202112220006\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 525
    }
  },
  {
    "title": "Московская область",
    "code": "RU-MOS",
    "is_city": false,
    "coord_x": "13",
    "coord_y": "61",
    "date": "24.12.2021",
    "sick": 639270,
    "healed": 588590,
    "died": 12007,
    "sick_incr": 1342,
    "healed_incr": 1973,
    "died_incr": 49,
    "first": 4755954,
    "second": 4532613,
    "immune_percent": "76.6",
    "first_incr": 58628,
    "second_incr": 95601,
    "isolation": {
      "start_date": "24.11.2021 08:10:36",
      "show_date": "22.12.2021 19:52:12",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Проведение спортивных, физкультурных, досуговых, развлекательных, зрелищных, выставочных, просветительских, рекламных и иных подобных мероприятий допускается при наличии у всех посетителей QR-кода, ПЦР-теста, справки .     </li>\r\n<li>C 8 ноября 2021 года ограничение заполняемости театров и музеев не более 70% и обязательное наличие QR-кода, ПЦР-теста, справки  у посетителей.                             </li>\r\n<li>Заселяться в гостиницы более чем 3 дня могут только привитые, с сертификатом, справкой о наличии антител или отрицательным ПЦР-тестом. </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n</li>С 8 ноября 2021 года для лиц старше 60 лет и имеющих хронические заболевания будет приостановлен бесплатный проезд в общественном транспорте (исключение для вакцинированных или переболевших в течение последних 6 месяцев). </li>\r\n\r\n<li>Оказание услуг в МФЦ по предварительной записи или при наличии QR-кода, сертификата, ПЦР-теста.</li>\r\n<li>В течение 3-х дней после приезда из-за границы нужно  сдать ПЦР-тест и загрузить результат на портал госуслуг. До получения результатов теста необходимо соблюдать режим самоизоляции.</li>\r\n<li>До 25 февраля 2022 года перевод на дистанционную работу сотрудников старше 60 лет и лиц, имеющих хронические заболевание, исключение для вакцинированных или переболевших в течение последних 6 месяцев.</li>\r\n<li>Введен режим удаленной работы для 30% сотрудников организаций.</li>                         \r\n<li>Введена обязательная вакцинация для социально-значимых сфер, в том числе госслужба, услуги населению, образование, здравоохранение, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://mosreg.ru/download/document/1129611\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 545
    }
  },
  {
    "title": "Нижегородская область",
    "code": "RU-NIZ",
    "is_city": false,
    "coord_x": "17",
    "coord_y": "63",
    "date": "24.12.2021",
    "sick": 230668,
    "healed": 209110,
    "died": 9754,
    "sick_incr": 377,
    "healed_incr": 986,
    "died_incr": 28,
    "first": 1753011,
    "second": 1659853,
    "immune_percent": "60.5",
    "first_incr": 25662,
    "second_incr": 47922,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 14:20:41",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита с QR-кодом на усмотрение заведения.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР-тестом.</li>\r\n<li>Допуск на  массовые, культурные, спортивные мероприятия, концерты и в театры по QR-кодам.</li>\r\n<li>Посещение фитнес-центров, бассейнов, спортивных клубов, музеев, зоопарков, кинотеатров по QR-кодам на усмотрение организации.</li> \r\n<li>Санаторно-курортные организации работают, при условии обеспечения самоизоляции проживающих и организации их питания непосредственно в помещениях проживания.</li> \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Госучреждения работают по предварительной записи.</li>\r\n<li>Гражданам, прибывающим из иностранных государств воздушным транспортом, необходимо сдать тест ПЦР.</li>\r\n<li>Гражданам, прибывающим на территорию РФ иными видами транспорта, необходимо соблюдать двухнедельный карантин.</li>\r\n<li>Иностранным гражданам необходимо предъявить отрицательный результат исследования на COVID-19.</li>\r\n<li>Введен удаленный режим для не менее 30% от общей численности работников, а также беременных женщин.</li>\r\n<li>Введен режим самоизоляции для невакцинированных лиц старше 65 лет. </li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://government-nnov.ru/?id=289544\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 548
    }
  },
  {
    "title": "Самарская область",
    "code": "RU-SAM",
    "is_city": false,
    "coord_x": "18",
    "coord_y": "75",
    "date": "24.12.2021",
    "sick": 199251,
    "healed": 154603,
    "died": 6236,
    "sick_incr": 419,
    "healed_incr": 1325,
    "died_incr": 19,
    "first": 1943779,
    "second": 1844037,
    "immune_percent": "65.6",
    "first_incr": 31892,
    "second_incr": 54964,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:48:52",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время с 1:00 до 6:00 </li>                                                                                  <li>Посещение заведений общепита при наличии QR-кода, ПЦР теста.</li>\r\n<li> Разрешается работа фудкортов в ТЦ при предъявлении документа, удостоверяющего личность, и QR-кода (сертификата) о вакцинации или о перенесенном заболевании.</li>\r\n<li>Посещение ТЦ, возможно только при наличии документа, удостоверяющего личность, и оригинала QR-кода (сертификата) о вакцинации или о перенесенном заболевании. </li>\r\n<li>Детские комнаты закрыты. </li>\r\n<li>Запрещено нахождение несовершеннолетних (до 18 лет) на территории ТЦ и в фудкортах без сопровождения взрослых.</li>\r\n<li>Запрет работы ночных клубов (дискотек), танцевальных площадок, фан-зон.</li>\r\n<li>Запрет на проведение корпоративных мероприятий.                                          </li> \r\n<li>Разрешенная заполняемость залов театрально-концертных и цирковых организаций, культурно-досуговых учреждений, кинотеатров (кинозалов) - не более 70%, всех прочих организаций и мероприятий - не более 50%.</li>\r\n<li>Посещение культурно-досуговых учреждений и спортивных объектов, включая фитнес-клубы, возможно только при наличии документа, удостоверяющего личность, и QR-кода (сертификата) о вакцинации или о перенесенном COVID-19.</li>\r\n<li>Запрет на проведение региональных и муниципальных спортивных соревнований среди несовершеннолетних.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Приостановлено действие социальных карт для лиц 65 лет и старше для проезда на общественном транспорте. Исключение для граждан, имеющих QR-код (сертификат) о вакцинации или о перенесенном заболевании.</li>\r\n<li>Разрешенная заполняемость помещений сферы услуг 50%. </li>\r\n<li>Работа организаций в сфере услуг (салонов красоты, парикмахерских, ногтевых сервисов) осуществляется только по предварительной записи и при наличии у посетителей  документа, удостоверяющего личность, и QR-кода (сертификата) о вакцинации или о перенесенном заболевании.                     </li>\r\n<li>МФЦ оказывает услуги только по предварительной записи. </li>\r\n<li>При возвращении из-за пределов РФ необходимо сообщить об этом по телефонам горячей линии.</li>\r\n<li>При возвращении из-за пределов РФ необходимо проведение тестов ПЦР в течение 3-х календарных дней со дня прибытия на территорию РФ.</li>\r\n<li>Иностранные граждане, привлекаемые к трудовой деятельности, обязаны предоставить отрицательный результат ПЦР-теста, сданного не ранее чем за 2 календарных дня до прибытия на территорию РФ.</li>\r\n<li>Введен удаленный режим работы для 30% работников организацией, невакцинированных сотрудников 60 лет и старше, беременных женщин.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://pravo.samregion.ru/wp-content/uploads/sites/2/2021/12/1612_330.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 577
    }
  },
  {
    "title": "Свердловская область",
    "code": "RU-SVE",
    "is_city": false,
    "coord_x": "28",
    "coord_y": "73",
    "date": "24.12.2021",
    "sick": 197594,
    "healed": 170299,
    "died": 9353,
    "sick_incr": 533,
    "healed_incr": 495,
    "died_incr": 27,
    "first": 2504243,
    "second": 2322151,
    "immune_percent": "56.6",
    "first_incr": 49318,
    "second_incr": 88992,
    "isolation": {
      "start_date": "24.11.2021 09:21:38",
      "show_date": "22.12.2021 11:05:21",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>С 30 октября запрет работы заведений общепита в ночное время, за исключением работы навынос и доставки.</li>\r\n<li>С 30 октября 2021 года для посещения заведений общепита требуется наличие QR-кода.</li>\r\n<li>С 22 декабря 2021 года по 20 января 2022 года оказание услуг общественного питания в период с 23:00 до 06:00 допускается при наличии QR-кода или медицинской справки о прохождении вакцинации.</li>\r\n<li>Для посещения ТЦ, ТРЦ, детских комнат, магазинов (за исключением аптек, салонов оптики, ортопедических салонов, салонов связи и магазинов с товарами первой необходимости) требуется наличие QR-кода или справки о перенесенном заболевании.</li>\r\n<li>С 22 декабря 2021 года по 20 января 2022 года наличие QR-кода или медицинской справки о прохождении вакцинации от ковида или перенесенной болезни не требуется при посещении ТЦ, ТРЦ, а также расположенных в них объектов и организаций, за исключением кинотеатров (кинозалов).</li>  \r\n<li>Разрешенная заполняемость залов на мероприятиях 75%.</li>\r\n<li> Запрещено проведение массовых мероприятий на территории региона с участием более 500 человек.</li>\r\n<li> Для посещения организаций досуга и развлечений необходимо наличие QR-кода.</li>\r\n<li> Для посещения спортивных объектов и фитнес-клубов (за исключением профессиональных спортивных клубов и объектов спорта образовательных организаций) требуется наличие QR-кода.</li>\r\n<li>С 30 октября 2021 года для заселения в санатории, базы отдыха или дома отдыха требуется наличие QR-кода.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>  \r\n<li>С 30 октября 2021 года посещение заведений сферы услуг только с QR-кодом.</li> \r\n<li>С 25 октября 2021 года посещение госучреждений только с QR-кодом.</li>                                                                                                                                             \r\n<li>Прибывшие из-за границы граждане РФ обязаны в течение 3 дней пройти ПЦР-тест.</li>\r\n<li>С 30 октября 2021 года вводится удаленный режим работы для лиц старше 60 лет и людей, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер, а также студентов ВУЗов.</li>                                                                                                                                                                                             \r\n<li><a href=\"http://www.pravo.gov66.ru/media/pravo/753-%D0%A3%D0%93_2bllA1W.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 580
    }
  },
  {
    "title": "Воронежская область",
    "code": "RU-VOR",
    "is_city": false,
    "coord_x": "10",
    "coord_y": "70",
    "date": "24.12.2021",
    "sick": 193564,
    "healed": 149445,
    "died": 6862,
    "sick_incr": 315,
    "healed_incr": 1267,
    "died_incr": 18,
    "first": 1304806,
    "second": 1246861,
    "immune_percent": "57.4",
    "first_incr": 17393,
    "second_incr": 33443,
    "isolation": {
      "start_date": "24.11.2021 08:08:12",
      "show_date": "22.12.2021 19:56:13",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР, справкой.</li>\r\n<li>Ограничение работы заведений общепита с 06:00 до 23:00.</li>                                               \r\n<li>Закрыты детские комнаты и фудкорты в ТЦ.</li>\r\n\r\n<li>Посещение ТЦ, супермаркетов, гипермаркетов, моллов только с QR-кодом, справкой или ПЦР-тестом.</li>\r\n<li>Запрет на проведение массовых мероприятий в ночное время.</li>                                                                                                                                \r\n<li>Ограничение заполняемости кинотеатров, театров, цирков не более 50%.</li>\r\n<li>Посещение учреждений культуры и досуга, спортивных объектов при наличии QR-кода, справки или ПЦР.</li>\r\n\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Режим изоляции в течение 14 дней для пребывающих иностранных граждан, для трудовых мигрантов обязательная сдача ПЦР теста за 48 часов до начала трудовой деятельности.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>\r\nВведена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n\r\n\r\n<li><a href=\"https://www.govvrn.ru/1502\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 523
    }
  },
  {
    "title": "Ростовская область",
    "code": "RU-ROS",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "78",
    "date": "24.12.2021",
    "sick": 193091,
    "healed": 172353,
    "died": 9566,
    "sick_incr": 457,
    "healed_incr": 746,
    "died_incr": 30,
    "first": 2415239,
    "second": 2282657,
    "immune_percent": "58.6",
    "first_incr": 36028,
    "second_incr": 51775,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:48:22",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР, справкой.          </li>                                                                                                                            <li>Запрет работы заведений общепита в ночное время.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР  .</li>                                        \r\n<li>Детские комнаты в ТЦ закрыты.</li>\r\n<li>Для посещения кинотеатров, театров, музеев, домов культуры, цирков, библиотек, концертных организаций, требуется наличие QR-кода, ПЦР или справки.</li>\r\n<li>Заселение в гостиницах только при наличии QR-кода, ПЦР-теста или справки.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР, справки. </li>\r\n<li>Приостановлено проведение в медицинских организациях профилактических осмотров и диспансеризации граждан.</li>\r\n<li>Граждане, убывшие 20 октября 2021 года и позднее с территории Ростовской области и отсутствующие более 72 часов на территории Ростовской области должны сдать ПЦР-тест и быть на самоизоляции до получения результатов, за исключением граждан, осуществляющих транзитный проезд по территории Ростовской области.</li>\r\n<li>Введен удаленный режим работы для 30% сотрудников, а также лиц, старше 65 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для   учреждений,  оказывающих услуги  по  санаторно-курортному  лечению,  организации  отдыха  и  оздоровления  детей, общественного  питания,  экскурсионного  обслуживания, сотрудников сферы транспорта. </li>\r\n<li><a href=\"https://pravo.donland.ru/doc/view/id/%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_916_04112021_29211/\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 598
    }
  },
  {
    "title": "Красноярский край",
    "code": "RU-KYA",
    "is_city": false,
    "coord_x": "51",
    "coord_y": "85",
    "date": "24.12.2021",
    "sick": 171884,
    "healed": 155949,
    "died": 8543,
    "sick_incr": 459,
    "healed_incr": 535,
    "died_incr": 36,
    "first": 1443555,
    "second": 1333406,
    "immune_percent": "58.1",
    "first_incr": 31252,
    "second_incr": 52097,
    "isolation": {
      "start_date": "24.11.2021 11:00:00",
      "show_date": "22.12.2021 10:57:47",
      "descr": "<ul>\r\n<li>Введён масочно-перчаточный режим.</li>\r\n<li>Посещение заведений только с QR-кодом, сертификатом, справкой о перенесенном заболевании.</li>\r\n<li>Запрещается работа танцевальных зон и площадок в кафе и барах. </li>\r\n<li>Запрет на посещение несовершеннолетними заведений общепита без сопровождения взрослых. </li>\r\n<li>Посещение ТЦ только при наличии QR-кода, отрицательного ПЦР теста или справки переболевшего.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними  без сопровождения  взрослых.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР или справки. </li>\r\n<li>Заполняемость зрительных залов – 70% от общей вместимости.</li>\r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой. Иностранные граждане могут заселяться в гостиницы, пансионаты, дома и базы отдыха при предъявлении документа, удостоверяющего личность, и отрицательного результата ПЦР-теста, полученного не ранее 48 часов до заселения.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Ограничение по заполняемости фитнес-клубов - 50%.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, справки.</li>\r\n<li>Приостановлен личный прием граждан и  доступ в здание суда лиц, не являющихся участниками судебных процессов.  </li>\r\n<li>  Организована термометрия  пассажиров на транспортных узлах.</li>\r\n<li>Рекомендовано воздержаться от поездок за пределы РФ.</li>\r\n<li>Граждане, прибывшие в города Норильск и Дудинку, в течение 3-х дней с момента прибытия обязаны сдать ПЦР-тест.</li>\r\n<li> С 15 ноября сроком на 4 недели на дистанционную работу переводятся лица старше 60 лет, а также лица, имеющие хронические заболевания.</li>\r\n<li>До 15 декабря обязательной вакцинации подлежат 80% работников ряда социально значимых сфер, а также лица в возрасте 60 лет и старше.</li> \r\n<li><a href=\"http://www.krskstate.ru/docs/0/doc/81347\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 539
    }
  },
  {
    "title": "Пермский край",
    "code": "RU-PER",
    "is_city": false,
    "coord_x": "26",
    "coord_y": "68",
    "date": "24.12.2021",
    "sick": 159263,
    "healed": 141308,
    "died": 7425,
    "sick_incr": 480,
    "healed_incr": 837,
    "died_incr": 16,
    "first": 1258365,
    "second": 1175523,
    "immune_percent": "60",
    "first_incr": 22475,
    "second_incr": 43269,
    "isolation": {
      "start_date": "24.11.2021 08:15:40",
      "show_date": "22.12.2021 10:18:23",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время,  за исключением работы навынос и доставки.</li> \r\n<li>Посещение заведений общепита при наличии QR-кода о вакцинации или перенесенном заболевании.</li>\r\n<li>Детские комнаты закрыты. </li>\r\n<li>Организации, расположенные в ТЦ, могут оказывать услуги, выполнять работы и(или) реализовывать товары гражданам при наличии у них QR-кода о вакцинации или перенесенном заболевании. </li>                                                    \r\n<li>Для посещения учреждений культурно-развлекательных учреждений необходимо наличие QR-кода о вакцинации или перенесенном заболевании.</li>\r\n<li>Разрешенная заполняемость концертных залов кинотеатров, театров, филармонии, домов культуры, цирка —50%.</li>\r\n<li>Запрещены развлекательные мероприятия ночное время.</li>\r\n<li>К мероприятиям в сфере туризма допускаются только граждане с QR-кодом, сертификатом о вакцинации, ПЦР-тестом или справкой.</li>\r\n<li>Заполняемость гостиниц и хостелов не более 50% номерного фонда, исключение для организаций, где привиты 100% сотрудников.</li>\r\n<li>Введен масочный режим в общественном транспорте. </li>\r\n<li>Приостановлена работа по оказанию экскурсионно-прогулочных услуг на маршрутах внутреннего водного транспорта продолжительностью менее 24 часов. </li>\r\n<li>Фитнес-клубы, тренажерные залы, бассейны, предоставляют услуги посетителям при наличии QR-кода о вакцинации или перенесенном заболевании.</li>\r\n<li>МФЦ предоставляют услуги по предварительной записи, продолжая оказывать их в дистанционном и выездном формате.</li>\r\n<li>Введен режим самоизоляции для непривитых лиц старше 60 лет.</li>\r\n<li>Введены обязательные QR-коды для сотрудников ряда организаций, размещаемых в зданиях административно-деловых центров, в том числе бизнес-центрах и деловых центрах.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://permkrai.ru/upload/iblock/bb8/svodnyy-ukaz-v-redaktsii-ot-29.11.2021.docx\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 555
    }
  },
  {
    "title": "Иркутская область",
    "code": "RU-IRK",
    "is_city": false,
    "coord_x": "60",
    "coord_y": "80",
    "date": "24.12.2021",
    "sick": 155620,
    "healed": 132457,
    "died": 6889,
    "sick_incr": 499,
    "healed_incr": 2195,
    "died_incr": 17,
    "first": 1205363,
    "second": 1101394,
    "immune_percent": "52.9",
    "first_incr": 26591,
    "second_incr": 53527,
    "isolation": {
      "start_date": "24.11.2021 17:00:00",
      "show_date": "22.12.2021 11:02:23",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li> Запрет на работу заведений общепита в ночное время с 23:00 до 06:00.</li>\r\n<li>Заведениям общепита разрешено работать при наполняемости залов не более 50%.</li>\r\n<li>Посещение заведений общепита разрешено только с копией паспорта и QR-кодом, тестом ПЦР, справкой</li>\r\n<li>Фудкорты работают с условием предоставления электронного меню и оплаты только безналичным способом.         </li>\r\n\r\n<li>Посещение ТЦ при наличии, копии паспорта, QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Посещение кинотеатров, театров, концертов, развлекательных учреждений разрешено при наличии копии паспорта и QR-кода, сертификата, справки.</li>                                      \r\n<li>Работа кинотеатров разрешена при заполняемости не более 50%. </li>\r\n<li>С 23 октября 2021 года приостановлено проведение гастрольных и выездных концертов, спектаклей, балетов и цирковых представлений.</li>\r\n<li>Спортивные мероприятия  в рамках Календаря соревнований возможно проводить без зрителей.</li>\r\n<li>Отменены детские смены в ряде оздоровительных лагерей.</li>\r\n<li>Для заселения в санатории, дома отдыха, турбазы и иные аналогичные организации требуется сертификат о вакцинации, тест ПЦР, справка.</li>\r\n<li>Введен масочный режим в общественном транспорте. </li>\r\n<li>Посещение фитнес-центров, спортзалов (и других объектов физической культуры и спорта) разрешено при предъявления копии паспорта и QR-кода, сертификата или справки.</li>\r\n<li> Деятельность СПА, соляриев, саун разрешена при заполняемости не более 50 % и соблюдении Методических рекомендаций Главного санитарного врача. </li>\r\n<li>Личный прием граждан в госучреждениях рекомендовано ограничить, пришедшим на личный прием рекомендовать обращаться в письменной форме.</li>\r\n<li>Для приезжающих в регион установлена обязанность сдать ПЦР тест и соблюдать самоизоляцию до получения его результатов. Данное правило не распространяется на вакцинированных и переболевших COVID-19.       </li>\r\n<li>Введен удаленный режим работы для 30% работников организаций, беременных женщин.</li>\r\n<li>Введен удаленный режим работы с 03.11.2021 по 05.12.2021 для работников организаций старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Обязательная вакцинация введена для сфер: медицина, образование, общественное питание, торговля, государственная и муниципальная служба, сфера услуг, сфера бытового обслуживания, ЖКХ, туризм, вахтовая работа, лица старше 60 лет.</li>\r\n<li><a href=\"https://www.ogirk.ru/pravo/archives/law/327374\"> Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 529
    }
  },
  {
    "title": "Челябинская область ",
    "code": "RU-CHE",
    "is_city": false,
    "coord_x": "27",
    "coord_y": "78",
    "date": "24.12.2021",
    "sick": 144212,
    "healed": 135831,
    "died": 5980,
    "sick_incr": 502,
    "healed_incr": 498,
    "died_incr": 28,
    "first": 1742074,
    "second": 1640970,
    "immune_percent": "55.5",
    "first_incr": 33391,
    "second_incr": 59589,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:50:38",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на курение кальянов в заведениях общепита.</li>  \r\n<li>С 1 декабря по 9 января 2022 года посещение заведений общепита только при наличии QR-кода или справки о медотводе.</li>\r\n<li>Посещение ТРК и ТЦ, иных объектов розничной торговли с площадью торгового зала более 400 кв. метров при наличии QR-кода или справки о медотводе.</li> \r\n<li>Посещение фудкортов в ТРЦ при наличии QR-кода или справки о медотводе.</li>                                                                                                                                                                                                                                                                                                                                                    \r\n<li>Приостановлена работа ночных клубов и аналогичных заведений.</li>  \r\n<li>Для посещения культурных, развлекательных и спортивных мероприятий в закрытых помещениях необходимо наличие у посетителей QR-кода или справки о медотводе.</li> \r\n<li>Заполняемость залов на культурно-массовых мероприятиях не более 70%.</li>                                                                                                                                             \r\n<li>Пребывание в пансионатах, санаториях, профилакториях, на базах отдыха - при наличии QR-кода или справки о медотводе.</li>                                                                                                                                                                                              \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Для посещения салонов красоты, фитнес центров, бань, бассейнов, массажных салонов и т.д. необходимо наличие QR-кода или справки о медотводе.</li>\r\n</li>ПЦР-тестирование лиц, вернувшихся из зарубежных стран.</li>\r\n<li>Режим самоизоляции для неработающих граждан в возрасте 60 лет и старше, не прошедших вакцинацию или непереболевших.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер. </li> \r\n<li> Введена обязательная вакцинация для лиц старше 60 лет и студентов. </li>                                                                                                                              \r\n<li><a href=\"https://pravmin.gov74.ru/files/norm_act/944-%D1%80%D0%BF.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 592
    }
  },
  {
    "title": "Саратовская область",
    "code": "RU-SAR",
    "is_city": false,
    "coord_x": "15",
    "coord_y": "76",
    "date": "24.12.2021",
    "sick": 132471,
    "healed": 119599,
    "died": 5024,
    "sick_incr": 305,
    "healed_incr": 517,
    "died_incr": 12,
    "first": 1251426,
    "second": 1177512,
    "immune_percent": "53.9",
    "first_incr": 20184,
    "second_incr": 37776,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:49:18",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>                                                                <li>Посещение предприятий общественного питания только при наличии QR-кода, справки.</li>\r\n<li>Запрет работы предприятий общественного питания с 23.00 до 06.00.</li>\r\n<li>Ограничение заполняемости  детских игровых площадок не более 30% , проведении термометрии и наличия у работников QR-кода, справки.</li> <li>Посещение торговых центров, фудкортов только при наличии QR-кода, справки.</li>\r\n<li>Запрещены спортивные и физкультурно-массовые мероприятия, публичные и иные массовые мероприятия (на открытом воздухе не более 50 чел., в закрытых помещениях не более 50 чел.), концертные и зрелищные мероприятия.</li>                                                                    <li> Доступ на спортивные мероприятия, объекты культуры, физкультурно-спортивные организации только при наличии QR-кода, справки.</li>\r\n<li>С 20 декабря 2021 года по 10 января 2022 года новогодние мероприятия для детей проводятся при условии ограничений: заполнение не более 50% мест, допуск персонала, артистов и сопровождающих с подтвержденной вакцинацией (справки). Запрет на проведение мероприятий со свободным перемещением детей. </li>\r\n<li> Заселение в гостиницы только при наличии QR-кода, справки.</li>\r\n<li> Приостановлено бронирование, прием и размещение организованных групп детей и подростков до 18 лет. </li>\r\n<li>Посещение туристических баз, баз отдыха при наличии QR-кода или справки. </li>\r\n<li>Доступ в салоны красоты, парикмахерские, предприятия, оказывающие бытовые услуги, услуги по курению кальянов, при наличии QR-кода или справки. </li>                                                                    \r\n<li>Оказание услуг МФЦ по предварительной записи.</li> \r\n<li> Организована термометрия пассажиров на транспортных узлах.</li>\r\n<li> Введены меры по режиму самоизоляции сотрудников санаторно-курортных организаций, вернувшихся с территорий (стран), неблагополучных по новой коронавирусной инфекции.</li>\r\n<li>Введена самоизоляция и режим удаленной работы для граждан старше 60 лет; перевод беременных женщин на дистанционную  работу.</li>\r\n<li>Допуск на работу сотрудников банков и организаций почтовой связи при наличии QR-кода или справки.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://g-64.ru/docs/postanovleniya-pravitelstva/postanovlenie-pravitelstva-saratovskoy-oblasti-ot-15-dekabrya-2021-goda-1097-p/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 578
    }
  },
  {
    "title": "Омская область",
    "code": "RU-OMS",
    "is_city": false,
    "coord_x": "37",
    "coord_y": "81",
    "date": "24.12.2021",
    "sick": 129608,
    "healed": 115660,
    "died": 3149,
    "sick_incr": 359,
    "healed_incr": 1995,
    "died_incr": 10,
    "first": 1002516,
    "second": 932325,
    "immune_percent": "61.6",
    "first_incr": 22388,
    "second_incr": 37459,
    "isolation": {
      "start_date": "24.11.2021 09:40:00",
      "show_date": "22.12.2021 11:00:04",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет курения кальянов в ресторанах, барах, кафе и в иных аналогичных объектах.</li>\r\n<li>Запрет на нахождение несовершеннолетних граждан в заведениях общепита без сопровождения родителей (иных законных представителей).</li>\r\n<li>Для посещения заведений общепита требуется предъявление документа, удостоверяющего личность, а также QR-кода или справки о медотводе.</li>\r\n<li>Запрет на нахождение несовершеннолетних граждан в ТЦ без сопровождения родителей.  </li>\r\n<li>Для посещения ТЦ требуется предъявление документа, удостоверяющего личность, а также QR-кода или справки о медотводе.</li>\r\n<li>Приостановлена деятельность ночных клубов (дискотек). </li>\r\n<li>Запрещено проведение всех массовых мероприятий в помещениях и под открытым небом  до  31 декабря 2021 года.</li>\r\n<li>Для посещения учреждений культуры, спорта, аквапарков, гостиниц, организаций, осуществляющих деятельность в области искусства и развлечений требуется предъявление документа, удостоверяющего личность,  QR-кода или справки о медотводе и ПЦР-тест.</li>\r\n<li>Запрещено проведение всех массовых мероприятий в помещениях и на открытом воздухе до 31 декабря 2021 года, за исключением деловых мероприятий с численностью участников не более 100 человек.</li>\r\n<li>Разрешено заселение в дома отдыха, санатории и другие аналогичные объекты только при наличии QR-кода, сертификата вакцинации, ПЦР-теста или справки.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>До 31 декабря 2021 года приостановлена деятельность компьютерных клубов, саун, спа-центров, массажных кабинетов, других аналогичных объектов, за исключением бассейнов, аквапарков, бань и душевых по предоставлению общегигиенических услуг. </li>\r\n<li>Для посещения салонов красоты (парикмахерских) требуется предъявление документа, удостоверяющего личность, а также QR-кода или справки о медотводе.</li>\r\n<li>До 31 декабря 2021 года приостановлены плановые профилактические осмотры населения.   </li>\r\n<li>Введен особый режим работы МФЦ. </li>\r\n<li>С 1 декабря 2021 года пропуск служащих региональных и муниципальных органов власти на рабочие места  осуществляется при наличии QR-кода, справки о вакцинации, справки о перенесенном заболевании или ПЦР-теста.</li>\r\n<li>Организована термометрия пассажиров на транспортных узлах.  </li>\r\n<li>Прибывшие из-за границы граждане РФ обязаны в течение 3 дней пройти ПЦР-тест (за исключением переболевших и вакцинированных).</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания, не прошедших полный курс вакцинации.</li>\r\n<li>Обязательная вакцинация не менее 80% для работников социально значимых сфер, а также лиц старше 60 лет.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/5500202112170002\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 551
    }
  },
  {
    "title": "Волгоградская область",
    "code": "RU-VGG",
    "is_city": false,
    "coord_x": "12",
    "coord_y": "76",
    "date": "24.12.2021",
    "sick": 128662,
    "healed": 118350,
    "died": 5489,
    "sick_incr": 275,
    "healed_incr": 342,
    "died_incr": 19,
    "first": 1426065,
    "second": 1346126,
    "immune_percent": "59.4",
    "first_incr": 24515,
    "second_incr": 38236,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:02:29",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода или отрицательного ПЦР-теста.</li>\r\n<li> Заполняемость заведений общепита не более 50%, запрещено проведение банкетов.</li>\r\n<li>Запрет работы общепита ночью, за исключением обслуживания навынос.</li>\r\n<li>Приостановлено проведение концертов в предприятиях общепита.</li>\r\n<li>Закрыты фудкорты и детские комнаты в ТЦ.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетних без сопровождения взрослых.</li>\r\n<li>Приостановлен доступ к бесплатным публичным точкам WI-FI.</li>\r\n<li>В непродовольственных магазинах обслуживание покупателей только по предъявлению документов о вакцинации или перенесенном заболевании.</li>\r\n<li>Приостановлено  проведение массовых физкультурных и спортивных мероприятий,  досуговых, развлекательных, рекламных и др. мероприятий с очным присутствием граждан,  работа культурно-досуговых учреждений, за исключением театров и музеев, работа аттракционов в парках, в торгово-развлекательных центрах, водных аттракционов в аквапарках.</li>\r\n<li>Экскурсии разрешены на открытом воздухе для туристско-экскурсионной группы численностью не более 35 человек.</li>\r\n<li>Для заселения в гостиницу необходим QR-код или отрицательный ПЦР-тест.</li>\r\n<li>Заселяться в гостиницы могут только привитые и переболевшие не более чем 6 мес. назад с сертификатом, справкой, ПЦР.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Продажа билетов и междугородние перевозки при наличии QR-кода, отрицательного ПЦР-теста или справки о перенесенном заболевании.</li>\r\n<li>Посещение фитнес-центров и др. заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР, справки, документов, удостоверяющих личность.</li>\r\n<li>Посещение МФЦ без предварительной записи при наличии QR-кода, отрицательного ПЦР теста, справки.  </li>                                                                                                                                                                                                         <li>Оказание плановой стоматологической помощи осуществляется только по предварительной записи.</li>\r\n<li>Граждане РФ, вернувшиеся из-за рубежа, обязаны ограничить свои контакты до получения результатов теста ПЦР.</li>\r\n<li>Организована термометрия  пассажиров на транспортных узлах.</li>\r\n<li>Трудовым мигрантам, прибывающим из-за рубежа обязательна изоляция на срок 14 календарных дней со дня прибытия.</li>\r\n<li>Введен удаленный режим для не менее 30% сотрудников организаций.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания, за исключением тех, кто прошел полный курс вакцинации либо переболел не более 6 мес. назад.</li>\r\n<li>Обязательная вакцинация введена для государственных и муниципальных служащих; обучающихся в образовательных организациях старше 18 лет, а также для работников социально значимых сфер.</li>\r\n<li><a href=\"https://pravo.volgograd.ru/ReestrDocum/Find/89080\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 521
    }
  },
  {
    "title": "Республика Крым",
    "code": "RU-CR",
    "is_city": false,
    "coord_x": "1",
    "coord_y": "73",
    "date": "24.12.2021",
    "sick": 126660,
    "healed": 117784,
    "died": 4301,
    "sick_incr": 111,
    "healed_incr": 109,
    "died_incr": 24,
    "first": 1048792,
    "second": 985887,
    "immune_percent": "68.4",
    "first_incr": 27607,
    "second_incr": 43303,
    "isolation": {
      "start_date": "24.11.2021 06:31:10",
      "show_date": "22.12.2021 09:49:53",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Запрет курения кальянов.</li>\r\n<li>Разрешена работа заведений общепита в ночное время при условии 100% вакцинации сотрудников.</li>                                                                                                                                                                                                                                                                                                                  <li>Посещение ТЦ площадью более 300 кв.м. только при наличии сертификата, QR-кода, отрицательного ПЦР-теста.</li>\r\n<li>Посещение фудкортов при наличии QR-кода.</li>\r\n<li>Запрещено оказание услуг по организации зрелищно-развлекательных мероприятий.</li>\r\n<li>Запрещено проведение общегородских массовых мероприятий.</li>\r\n<li>Запрет на работу аттракционов, аквапарков, развлекательных центров два раза в неделю (среда и воскресенье).</li>\r\n<li>Посещение  мероприятий, учреждений культуры и досуга, спортивных объектов при наличии сертификата, QR-кода, отрицательного ПЦР-теста.</li>\r\n<li>Ограничение  заполняемости залов учреждений досуга и культуры не более 70% от вместимости.</li>\r\n<li>Запрет на проведение анимационных, концертных и других развлекательных мероприятий, конкурсов в местах массового пребывания людей, возле новогодних елок при проведении новогодних и рождественских мероприятий. Все подобные мероприятия должны быть в виде представления со сцены с зрительскими местами.</li>\r\n<li>Заселение в гостиницы только при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>                                                                                         \r\n<li>До 1 января 2022 года приостановлена работа хостелов.</li>\r\n<li>Посещение пеших и автобусных экскурсий при наличии QR-кода, сертификата, отрицательного ПЦР-теста.</li>   \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>С 15 декабря 2021 года восстанавливается действие льготного проезда для вакцинированных лиц  старше 60 лет в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг при наличии сертификата, QR-кода, отрицательного ПЦР-теста.</li>\r\n<li>Число участников церемонии бракосочетания не должно превышать 10 человек, включая сотрудников ЗАГСа.</li>\r\n<li>Посещение госучреждений при наличии сертификата, QR-кода, отрицательного ПЦР-теста и по предварительной записи.</li>\r\n<li>Установлены дополнительные ограничения на международные перемещения, необходим отрицательный ПЦР-тест.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ или из-за границы. </li>\r\n<li>Въезд на территорию Крыма при при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://rk.gov.ru/ru/document/show/31953\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 567
    }
  },
  {
    "title": "Ставропольский край",
    "code": "RU-STA",
    "is_city": false,
    "coord_x": "7",
    "coord_y": "85",
    "date": "24.12.2021",
    "sick": 125237,
    "healed": 101232,
    "died": 6039,
    "sick_incr": 247,
    "healed_incr": 900,
    "died_incr": 21,
    "first": 1202628,
    "second": 1130713,
    "immune_percent": "43.6",
    "first_incr": 28876,
    "second_incr": 44245,
    "isolation": {
      "start_date": "24.11.2021 11:50:04",
      "show_date": "22.12.2021 11:15:42",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при условии прохождения работниками и посетителями процедуры регистрации посещения  на портале государственных и муниципальных услуг Ставропольского края.</li>                                                                                                                                                                                                                                                \r\n<li> Введены ограничения на посещение ТЦ лиц, не достигших возраста 14 лет, без сопровождения взрослых.</li>                                                                                                        \r\n<li>Закрыты детские игровые комнаты, детские развлекательные центры.</li>                                                                                                                                                \r\n<li>Закрыты фудкорты и кинобары, за исключением работы навынос.</li>                                                                                                                                                                                         \r\n<li>Посещение мероприятий при условии прохождения работниками и посетителями процедуры регистрации посещения с использованием электронного сервиса государственной информационной системы Ставропольского края \"Портал государственных и муниципальных услуг\".</li>\r\n<li>Заселение детей в организации отдыха детей только при наличии действующего в течение 72 часов ПЦР-теста.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>                                                                                                                                                                                                                                                \r\n<li>МФЦ работают только по предварительной записи граждан.</li>                                                                                                        \r\n<li>Приостановлен личный прием граждан в Министерстве труда и соцзащиты и в муниципальных и городских округах Ставропольского края.</li>                                                                                                                                                \r\n<li>Организована термометрия пассажиров на транспортных узлах.</li> \r\n<li>Для граждан РФ, прибывших на территорию РФ, введен режим самоизоляции до получения ПЦР-теста.</li>                                                                                                                                                                                                                                                \r\n<li>Сдача повторного ПЦР-теста в срок до 5 дней со дня въезда на территорию РФ.</li>                                                                                                        \r\n<li>Организована возможность перевода 30% работников организаций всех форм собственности на дистанционную работу.</li> \r\n<li>Обязательная вакцинация введена для лиц 60 лет и старше, а также сотрудников социально значимых сфер.</li>                                                                                                                                              \r\n <li><a href=\"http://pravo.stavregion.ru/docs/13851\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 582
    }
  },
  {
    "title": "Хабаровский край",
    "code": "RU-KHA",
    "is_city": false,
    "coord_x": "80",
    "coord_y": "65",
    "date": "24.12.2021",
    "sick": 124256,
    "healed": 111285,
    "died": 1224,
    "sick_incr": 431,
    "healed_incr": 662,
    "died_incr": 4,
    "first": 673097,
    "second": 608361,
    "immune_percent": "65",
    "first_incr": 18385,
    "second_incr": 21788,
    "isolation": {
      "start_date": "24.11.2021 09:39:51",
      "show_date": "22.12.2021 20:37:38",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время, за исключением работы навынос и доставки.</li>\r\n<li>Посещение заведений при наличии QR-кода.</li>\r\n<li>Детские комнаты в ТЦ закрыты.</li>\r\n<li>Посещение ТЦ свыше 1000 кв.м. при наличии QR-кода.</li>\r\n<li>Ограничение заполняемости  театров, кинотеатров, филармоний, домов культуры, концертных площадок в объеме не более 50%.</li>\r\n<li>Заполняемость объектов спорта при проведении соревнований не более 500 человек и обязательное наличие у посетителей  QR-кода, полученного через Единый портал государственных услуг.</li>\r\n<li>Заселение в гостиницы при наличии QR-кода или справки о вакцинации или перенесенном заболевании.</li>     \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>С 7 ноября обязательно предъявление QR-кода обязательно в междугородних автобусах.</li>\r\n<li>С 1 декабря вход в здания аэропорта Хабаровска по QR-коду. В самолёт внутренних авиарейсов пускают только по QR-коду.</li>\r\n<li>До 27 декабря в Хабаровске и Комсомольске-на-Амуре лица старше  60 лет и не имеющие QR-код, не смогут получить компенсацию льготного проезда в городском транспорте.</li>\r\n<li> Посещение парикмахерских, салонов красоты, спа-салонов, фитнес-клубов, бань и бассейнов  возможно при наличии QR-кода.</li>\r\n<li>Центры занятости и МФЦ работают только по предварительной записи.</li>\r\n<li>С 1 декабря 2021 года вход в здания органов госвласти  только по QR-кодам.</li>\r\n<li>Для невакцинированных граждан, прибывших из других регионов, установлены режим самоизоляция и сдача ПЦР-теста.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Не менее 70% сотрудников страховой, банковской и других финансовых сфер должны быть переведены на дистанционную работу.<li>До 30 декабря непривитые граждане старше 60 лет должны соблюдать режим самоизоляции.</li>\r\n</li>\r\n<li>Введена обязательная вакцинация для социально значимых сфер.</li>\r\n<li><a href=\"  http://publication.pravo.gov.ru/Document/View/2700202112100004\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 590
    }
  },
  {
    "title": "Архангельская область",
    "code": "RU-ARK",
    "is_city": false,
    "coord_x": "23",
    "coord_y": "50",
    "date": "24.12.2021",
    "sick": 122902,
    "healed": 112610,
    "died": 1497,
    "sick_incr": 247,
    "healed_incr": 255,
    "died_incr": 0,
    "first": 570614,
    "second": 539563,
    "immune_percent": "69.1",
    "first_incr": 9494,
    "second_incr": 17891,
    "isolation": {
      "start_date": "24.11.2021 08:04:46",
      "show_date": "22.12.2021 05:24:33",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение организаций общественного питания только при наличии QR-кода, сертификата о вакцинации, ПЦР-теста, или справки.</li>\r\n<li>Запрет на нахождение в ТЦ несовершеннолетних без сопровождения взрослых.</li>\r\n<li>Посещение ТЦ при наличии QR-кода, сертификата о вакцинации. ПЦР теста, справки.</li>\r\n<li>Заполняемость залов на мероприятиях не более 50%.</li>\r\n<li>Запрет на проведение развлекательных мероприятий в ночное время.</li>\r\n<li>Приостанавливается деятельность детских центров и тематических парков для несовершеннолетних.</li>\r\n<li>Посещение организаций культуры, кинотеатров и кинозалов только при наличии: сертификата о прививке, QR-кода, отрицательного ПЦР-теста, справки о перенесённой коронавирусной инфекции,  справки о наличии противопоказаний к прививке.</li>\r\n<li>Введены ограничение при проведении новогодних меропритяий для несовершеннолетних.</li>\r\n<li>Заселение в гостиницы при наличии QR-кода, отрицательного ПЦР-теста, справки.</li>\r\n<li>Приостанавливается работа по приему заявлений и по выдаче сертификатов в целях осуществления детского отдыха; работа по заключению соглашений с организациями отдыха и оздоровления.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Для входа в помещения аэропортов необходимо предъявлять перевозочные документы. Указанное ограничение не распространяется сопровождающих несовершеннолетних лиц или маломобильных граждан.</li>\r\n<li>Посещение фитнес-центров, спортивных залов, бассейнов, гостинец, салонов красоты, парикмахерских, косметических салонов, СПА-салонов, массажных салонов, соляриев, саун только при наличии QR-кода, сертификата о вакцинации, ПЦР-теста или справки.</li>\r\n<li>Прибывающим на территорию Архангельской области из-за рубежа необходимо в течение 3-х дней сдать ПЦР-тест и до получения результатов соблюдать режим самоизоляции.</li>\r\n<li>Дистанционный режим работы для лиц старше 60 лет и лиц, имеющих хронические заболевания.</li> \r\n<li>Введен режим самоизоляции для непривитых лиц старше 60 лет.</li>                                                                                                                               \r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/2900202112230006\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 516
    }
  },
  {
    "title": "Республика Башкортостан",
    "code": "RU-BA",
    "is_city": false,
    "coord_x": "23",
    "coord_y": "76",
    "date": "24.12.2021",
    "sick": 121201,
    "healed": 110634,
    "died": 4361,
    "sick_incr": 287,
    "healed_incr": 376,
    "died_incr": 23,
    "first": 2159643,
    "second": 1996806,
    "immune_percent": "57",
    "first_incr": 43318,
    "second_incr": 62313,
    "isolation": {
      "start_date": "24.12.2021 14:28:52",
      "show_date": "22.12.2021 14:28:52",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>При количестве посадочных мест 50 и более - вход в заведения общепита при наличии QR-кода или справки о наличии медицинских противопоказаний к вакцинации.</li> \r\n<li>Посещение ТЦ, а также  иных стационарных объектов торговли площадью более 1000 кв.м  при наличии QR-кода QR-кода вакцинированного, переболевшего или справки о наличии медицинских противопоказаний к вакцинации.</li>\r\n<li>Рекомендуется отменить, а при невозможности – перенести проведение деловых, культурных, развлекательных и спортивных мероприятий с количеством участников более 30 человек.</li>                                                                                                                                                                                                                                                                                                            \r\n<li>С 1  декабря 2021 года отдых и лечение в профилакториях, домах отдыха, санаториях возможен только при предъявления сертификата или QR-кода вакцинированного, переболевшего или справки о наличии медицинских противопоказаний к вакцинации.</li>\r\n<li>Масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Поездки на междугородних автобусах и пригородном поезде «Орлан» разрешены только при предъявлении сертификата о вакцинации против , справки.</li>\r\n<li>С 18 октября 2021 года салоны красоты, косметические, СПА и массажные салоны, солярии, бани, сауны, физкультурно-оздоровительные комплексы, фитнес-клубы, бассейны можно будет посетить только при  наличии   QR-кода или справки о наличии медицинских противопоказаний к вакцинации.</li>\r\n<li>Обязательный режим самоизоляциив течение 14 дней с прохождением ПЦР-теста на COVID-19 должны соблюдать те, кто прибыл в Башкортостан из иностранных государств, указанных в постановлении Главного санитарного врача России (Ботсвана, Зимбабве, Лесото, Мадагаскар, Мозамбик, Намибия, Танзания, Эсватини, ЮАР и Гонконг), в том числе транзитом через другие регионы России.</li>\r\n<li>Перевод на дистанционный режим работы всех работников старше 60 лет  и лиц, страдающих хроническими заболеваниями. </li>\r\n<li>Введена обязательная вакцинация для лиц в возрасте 60 лет и старше,  а также работничков социально значимых сфер.</li>\r\n<li><a href=\"https://npa.bashkortostan.ru/34192/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 560
    }
  },
  {
    "title": "Ульяновская область",
    "code": "RU-ULY",
    "is_city": false,
    "coord_x": "18",
    "coord_y": "71",
    "date": "24.12.2021",
    "sick": 120198,
    "healed": 114072,
    "died": 3750,
    "sick_incr": 250,
    "healed_incr": 180,
    "died_incr": 14,
    "first": 618335,
    "second": 585030,
    "immune_percent": "67.5",
    "first_incr": 10946,
    "second_incr": 19698,
    "isolation": {
      "start_date": "24.11.2021 09:00:00",
      "show_date": "22.12.2021 10:25:06",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>     \r\n<li>Введен запрет на курение кальянов.</li>\r\n<li>Запрет на работу заведений общепита с 23:00 до 6:00.</li>\r\n<li> Посещение заведений общепита только с QR- кодом, справкой или отрицательным ПЦР тестом.</li>\r\n<li>Введены ограничения на посещение кафе несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Введены  ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Посещение ТЦ только с QR-кодом, справкой или отрицательным ПЦР- тестом, действие данного правила не распространяется на посещение ТЦ в период с 08.00 до 15.00 с понедельника по пятницу.</li>\r\n\r\n<li>Запрет на работу ТЦ с 23:00 до 6:00 утра.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях не более 50%. </li>\r\n<li>Запрет на проведение зрелищно-развлекательных мероприятий с учётом дискотек, караоке-залов, боулинг-центров с 23:00 до 6:00.</li>\r\n<li>Посещение массовых мероприятий только с QR- кодом, справкой или отрицательным ПЦР тестом.</li>\r\n<li>Введены  ограничения на посещение массовых мероприятий несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Запрет на проведение межрегиональных и региональных спортивных мероприятий.</li>\r\n<li>Разрешенная заполняемость кинотеатров не более 75% и наличия у всех работников сертификата о вакцинации либо справки о перенесенной коронавирусной инфекции.</li>\r\n<li>Разрешенная заполняемость театров не более 75%.</li>\r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Введено ограничение по количеству перевозимых пассажиров за один рейс.</li>\r\n \r\n<li>Посещение заведений сферы услуг только с QR-кодом, справкой или отрицательным ПЦР-тестом.</li>\r\n<li>Введены ограничения на посещение заведений сферы услуг несовершеннолетними без сопровождения взрослых.</li>\r\n\r\n<li>Запрет на работу заведений сферы услуг  с 23:00 до 6:00 утра.</li>\r\n<li>Разрешенная заполняемость залов сферы услуг из расчета 4 квадратных метра на 1 человека, но не более 50% вместимости объекта.</li>\r\n<li>Посещение МФЦ только при наличии сертификата, QR-кода, ПЦР, справки.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними.</li>\r\n<li>Введен удаленный режим работы для 30% работников организаций, сотрудников 65 лет и старше, беременных женщин.</li>\r\n<li>Введена обязательная вакцинация для социально значимых сфер.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/7300202112160004?index=0rangeSize=1\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 589
    }
  },
  {
    "title": "Алтайский край",
    "code": "RU-ALT",
    "is_city": false,
    "coord_x": "43",
    "coord_y": "91",
    "date": "24.12.2021",
    "sick": 118547,
    "healed": 98470,
    "died": 6530,
    "sick_incr": 441,
    "healed_incr": 846,
    "died_incr": 27,
    "first": 1086967,
    "second": 1018119,
    "immune_percent": "49.7",
    "first_incr": 21405,
    "second_incr": 35577,
    "isolation": {
      "start_date": "24.11.2021 09:03:30",
      "show_date": "22.12.2021 10:59:36",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>С 30 октября 2021 года доступ в ТРК и ТЦ при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Запрет на проведение дискотек.</li>\r\n<li>Запрет на проведение массовых мероприятий за исключением мероприятий в театрах, кинотеатрах, концертных залах, учреждениях клубного типа, спортивных объектах, цирках, открытых бассейнах при условии заполняемости не более 70% от их вместимости (но не более 500 человек).</li>\r\n<li>Ограничение заполняемости зрительных залов не более чем на 70% от их вместимости.</li>\r\n<li>Заселение в гостиницы осуществляется при наличии документа, удостоверяющего личность, а также  QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Введен удаленный режим работы для невакцинированных граждан старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация не менее 80% коллективов органов власти и местного самоуправления, полиции, Росгвардии, МЧС, МФЦ, а также работников ряда социальных сфер.</li>\r\n<li>Обязательная вакцинация введена для лиц в возрасте 60 лет и старше, а также лиц с хроническими заболеваниями.</li>\r\n<li><a href=\"https://www.altairegion22.ru/upload/iblock/b9b/196_UG_01.12.2021.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 513
    }
  },
  {
    "title": "Краснодарский край",
    "code": "RU-KDA",
    "is_city": false,
    "coord_x": "5",
    "coord_y": "80",
    "date": "24.12.2021",
    "sick": 117735,
    "healed": 95873,
    "died": 9718,
    "sick_incr": 444,
    "healed_incr": 1010,
    "died_incr": 20,
    "first": 3152741,
    "second": 2929127,
    "immune_percent": "51.2",
    "first_incr": 63177,
    "second_incr": 118606,
    "isolation": {
      "start_date": "24.11.2021 11:45:05",
      "show_date": "22.12.2021 10:05:29",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>До 18 января 2022 года посещение заведений общепита при наличии QR-кода, сертификата о вакцинации, справки переболевшего или медотвода.</li>\r\n<li> Ограничение работы заведений общепита с 06:00 до 23:00.</li>\r\n<li>Посещение всех ТРК, ТРЦ, МТРК и МТРЦ только с QR-кодом, сертификатом о вакцинации, справкой о перенесенном заболевании или медотводом.</li>\r\n<li>Все массовые мероприятия приостановлены до 18 января 2022 года.</li>                                                                                                                                                                                                                           <li>Посещение разрешенных мероприятий только с QR-кодом, сертификатом о вакцинации, справкой о перенесенном заболевании или медотводом. </li>\r\n<li> Заселяться в гостиницы могут только привитые, с сертификатом, справкой о наличии антител или отрицательным тестом ПЦР.</li>\r\n<li> Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение организаций оказывающих бытовые услуги только с QR-кодом, сертификатом о вакцинации, справкой о перенесенном заболевании или медотводом.</li>\r\n<li> Введен удаленный режим работы для лиц старше 65 лет, имеющих хронические заболевания, в первую очередь органов дыхания и сердечно сосудистой системы.</li><li>Обязательная вакцинация введена для госслужащих и сотрудников подведомственных учреждений, в т.ч. организаций здравоохранения, образования, социальной защиты.</li>\r\n<li><a href=\"https://admkrai.krasnodar.ru/content/1291/show/608930/\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 538
    }
  },
  {
    "title": "Оренбургская область",
    "code": "RU-ORE",
    "is_city": false,
    "coord_x": "21",
    "coord_y": "81",
    "date": "24.12.2021",
    "sick": 107712,
    "healed": 94912,
    "died": 3436,
    "sick_incr": 143,
    "healed_incr": 363,
    "died_incr": 7,
    "first": 1006850,
    "second": 952242,
    "immune_percent": "59.3",
    "first_incr": 16690,
    "second_incr": 27137,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:50:28",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита ночью с 00.00 до 06:00.</li>\r\n<li>Закрыты кальянные и ночные клубы.</li>\r\n<li>С 20.12.2021 года по 09.01.2022 года проведение в объектах общепита банкетов (корпоративов) допускается при наличии QR-кодов, подтверждающих вакцинацию или факт перенесенного заболевания.</li>\r\n<li>Запрещены массовые, зрелищно-развлекательные, рекламные и иные мероприятия.</li>\r\n<li>В музеях и библиотеках ограничено посещение одновременно до 10 человек.</li>\r\n<li>Разрешенная заполняемость кинозалов/залов на мероприятиях - 75%.</li>          \r\n<li>Посещение театров и концертов разрешено при наличии QR-кода, ПЦР-теста или справки.</li>\r\n<li>С 20 декабря при проведении новогодних театрализованных представлений в зрительных залах ограничение заполняемости залов не более 75%. Запрещено проведение тематических мероприятий у новогодней елки в фойе и холлах. </li>\r\n\r\n<li>Заезды в детские лагеря могут быть возобновлены по решению регионального оперативного штаба.</li>\r\n<li>Введен масочный режим в общественном транспорте. Приостанавливается использование для льготного и бесплатного проезда транспортного приложения социальных карт для лиц 65+, за исключением вакцинированных или переболевших.</li>\r\n<li>Обязательная предварительная запись в сфере услуг.</li>\r\n\r\n<li>Лицам, прибывшим на территорию Оренбургской области из других регионов РФ или иностранных государств, необходимо сдать тест ПЦР в течение 2 дней или соблюдать изоляцию в течение 7 дней. Требование не распространяется на лиц, прошедших полный курс вакцинации. </li>\r\n<li>Введен удаленный режим работы для непривитых людей с хроническими заболеваниями, граждан 60+ и беременных.</li>\r\n<li>Обязательная вакцинация введена для сфер: медицина, образование, общепит, торговля и услуги, госслужба.</li>\r\n<li><a href=\"http://www.pravo.orb.ru/main/show/10232\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 552
    }
  },
  {
    "title": "Пензенская область",
    "code": "RU-PNZ",
    "is_city": false,
    "coord_x": "15",
    "coord_y": "70",
    "date": "24.12.2021",
    "sick": 101322,
    "healed": 81716,
    "died": 4606,
    "sick_incr": 262,
    "healed_incr": 648,
    "died_incr": 8,
    "first": 798072,
    "second": 755824,
    "immune_percent": "66.3",
    "first_incr": 15952,
    "second_incr": 19136,
    "isolation": {
      "start_date": "24.11.2021 10:00:00",
      "show_date": "22.12.2021 10:29:45",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с QR-кодом или справкой о перенесённом заболевании.</li>\r\n<li>Фудкорты работают только на вынос и доставку.</li>\r\n<li>Запрещено оказывать услуги на ледовых катках, детских игровых площадках, батутах и иных игровых площадках.</li>\r\n<li>С 4 октября 2021 года запрещено проведение массовых досуговых, развлекательных, зрелищных, культурных, физкультурных, спортивных, просветительских, выставочных, рекламных и иных подобных мероприятий.</li>                 \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг при наличии QR-кода.</li>\r\n<li>Введен режим самоизоляции для не вакцинированных лиц старше 60 лет.</li> \r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://pnz.pnzreg.ru/files/pnz_pnzreg_ru/economic/auction/%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%204%20%D0%BE%D1%82%2013.10.21.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 554
    }
  },
  {
    "title": "Приморский край",
    "code": "RU-PRI",
    "is_city": false,
    "coord_x": "90",
    "coord_y": "87",
    "date": "24.12.2021",
    "sick": 101181,
    "healed": 84649,
    "died": 1538,
    "sick_incr": 428,
    "healed_incr": 460,
    "died_incr": 5,
    "first": 1022555,
    "second": 947714,
    "immune_percent": "54.9",
    "first_incr": 15257,
    "second_incr": 34281,
    "isolation": {
      "start_date": "24.11.2021 11:45:54",
      "show_date": "22.12.2021 09:35:14",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы общепита в ночное время.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, справки о медотводе или перенесенном заболевании.</li>\r\n<li>В организации торговли непродовольственными товарами в ТЦ допускаются только граждане с QR-кодами, справкой о медотводе или перенесенном заболевании.</li>\r\n<li>Запрет на проведение массовых мероприятий, а также развлекательных мероприятий в ночное время.</li>\r\n<li>Ограничение на проведение мероприятий под открытым небом не более 40 человек.</li>\r\n<li>Ограничение по заполняемости театров и кинотеатров не более 50%.</li>\r\n<li>В здания, строения, сооружения, оказывающие услуги культуры, физкультуры и спорта, допускаются только граждане с QR-кодами, справкой о медотводе или перенесенном заболевании.</li>\r\n<li>Заселение в гостиницы при наличии QR-кода, справки о медотводе или перенесенном заболевании.</li> \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Ограничения по количеству перевозимых пассажиров.</li>\r\n<li>В заведения, оказывающие парикмахерские услуги, спа-салоны, салоны красоты, сауны допускаются только граждане с QR-кодами, справкой о медотводе или перенесенном заболевании.</li>\r\n<li>Организована термометрия на пассажирских узлах.</li>\r\n<li>Установлены дополнительные ограничения на международные перемещения, необходим отрицательный ПЦР тест со сроком действия 72 часа.</li>\r\n<li>Введен удаленный режим работы для 30% работников, а также для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Отстранение от работы либо перевод на дистанционный режим непривитых работников в возрасте 60 лет и старше.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/2500202112010001?index=1rangeSize=1\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 556
    }
  },
  {
    "title": "Ленинградская область",
    "code": "RU-LEN",
    "is_city": false,
    "coord_x": "15",
    "coord_y": "48",
    "date": "24.12.2021",
    "sick": 100889,
    "healed": 85297,
    "died": 2993,
    "sick_incr": 326,
    "healed_incr": 601,
    "died_incr": 7,
    "first": 931139,
    "second": 867182,
    "immune_percent": "49.6",
    "first_incr": 17389,
    "second_incr": 32077,
    "isolation": {
      "start_date": "24.11.2021 08:06:41",
      "show_date": "22.12.2021 20:32:44",
      "descr": "<br><br>\r\n<b>Красная зона</b>\r\n<br><br>\r\n<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение работы заведений общепита до 23:00. В новогоднюю и рождественскую ночь разрешена работа заведений общепита до 2:00.</li>\r\n<li>Ограничения по заполняемости залов общепита не более 50%, если нет паспорта коллективного иммунитета.</li>\r\n<li>Для посещения заведений общепита необходим QR-код или отрицательный ПЦР-тест.</li> \r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>                                                                                                                                                                                                                                                                                                                                                                                                        \r\n<li>Посещение ТЦ при наличии QR-кода, отрицательного ПЦР теста.</li>\r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>\r\n<li>Посещение мероприятий только по QR-коду или отрицательному ПЦР-тесту.</li>\r\n<li>Ограничение работы ночных клубов и дискотек до 23:00. В новогоднюю и рождественскую ночь разрешена работа до 2:00. </li>\r\n<li>Разрешено проведение мероприятий до 50 человек. При проведении мероприятий с численностью участников от 50 до 300 необходимо согласование с Роспотребнадзором. </li>                                                                     <li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды. </li>              \r\n<li>Для заселения в гостиницы необходимо иметь QR-код или отрицательный ПЦР-тест.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Использование не более 50% посадочных мест в транспорте, превышение ограничения возможно при наличии QR-кода или отрицательного ПЦР-теста. </li>\r\n\r\n<li>Ограничение загрузки до 50% от количества посадочных мест в салонах красоты при отсутствии паспорта коллективного иммунитета.</li>\r\n<li>Посещать заведения сферы услуг можно будет только по QR-коду или отрицательному ПЦР-тесту.</li>\r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>    \r\n<li>Запрещено посещение учреждений образования, здравоохранения и социальной защиты с круглосуточным пребыванием. Исключение делается лишь для одного из близких родственников пациента, который должен предоставить сертификат о вакцинации, отрицательный ПЦР-тест или справку о перенесенном заболевании.</li>\r\n<li>С 15 ноября все государственные, муниципальные и частные организации должны обеспечить наличие у 100% сотрудников документов о прохождении полного курса вакцинации, медотводе, или факте заболевания COVID-19 в последние полгода. Сотрудники без них для допуска к работе вынуждены будут предоставлять отрицательный ПЦР-тест каждые 72 часа.</li>\r\n<li>Обязательная вакцинация сотрудников транспортной сферы. При отсутствии вакцинации, сотрудники к работе не допускаются.</li>\r\n<li>Введен режим самоизоляции для непривитых лиц старше 60 лет.</li>\r\n<li><a href=\"https://lenobl.ru/ru/dokumenty/opublikovanie-pravovyh-aktov/oficialno-opublikovanie-npa-s-10-iyunya-2013-goda/oficialnoe-opublikovanie-pravovyh-aktov-leningradskoj-oblasti-s-10-iyu/\">Нормативные документы</a></li>\r\n</ul>\r\n<br><br>\r\n<b>Желтая зона</b> \r\n<br><br>\r\n<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение работы заведений общепита до 23:00. В новогоднюю и рождественскую ночь разрешена работа заведений общепита до 2:00.</li>\r\n<li>Организации общепита с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>\r\n<li>Ограничение заполняемости до 75% посадочных мест в зале, если нет паспорта коллективного иммунитета.</li>\r\n<li>Посещение заведений общепита по QR-коду или отрицательному ПЦР-тесту.</li>\r\n<li>Посещение ТЦ при наличии QR-кода, отрицательного ПЦР теста.</li>\r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>  \r\n<li>Посещение мероприятий только по QR-коду или отрицательному ПЦР-тесту.</li>\r\n<li>Разрешено проведение массовых мероприятий с ограничением не более 50 зрителей. При проведении мероприятий с численностью участников от 50 до 500 необходимо согласование с Роспотребнадзором.                                                                        </li>\r\n<li>Ограничение работы ночных клубов, дискотек до 23:00. В новогоднюю и рождественскую ночь разрешена работа до 2:00.</li>                                                                                                     <li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>\r\n<li>Для заселения в гостиницы необходимо иметь QR-код или отрицательный ПЦР-тест.</li>\r\n\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Использование не более 50% посадочных мест в транспорте, превышение ограничения возможно при наличии QR-кода или отрицательного ПЦР-теста. </li>\r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды. </li>\r\n<li>Ограничение загрузки до 75% от количества посадочных мест в салонах красоты, не имеющих паспорта коллективного иммунитета.                                                                                                       </li>                                            <li>Посещать заведения сферы услуг можно будет только по QR-коду или отрицательному ПЦР тесту.</li>\r\n\r\n<li>Запрещено посещение учреждений образования, здравоохранения и социальной защиты с круглосуточным пребыванием. Исключение делается лишь для одного из близких родственников пациента, который должен предоставить сертификат о вакцинации, отрицательный ПЦР-тест или справку о перенесенном заболевании.</li>\r\n<li>Введен режим самоизоляции для непривитых лиц старше 60 лет.</li>\r\n<li>С 15 ноября все государственные, муниципальные и частные организации должны обеспечить наличие у 100% сотрудников документов о прохождении полного курса вакцинации, медотводе, или факте заболевания COVID-19 в последние полгода. Сотрудники без них для допуска к работе вынуждены будут предоставлять отрицательный ПЦР-тест каждые 72 часа.</li>\r\n<li>Обязательная вакцинация сотрудников транспортной сферы. При отсутствии вакцинации, сотрудники к работе не допускаются.</li>\r\n<li><a href=\"https://lenobl.ru/ru/dokumenty/opublikovanie-pravovyh-aktov/oficialno-opublikovanie-npa-s-10-iyunya-2013-goda/oficialnoe-opublikovanie-pravovyh-aktov-leningradskoj-oblasti-s-10-iyu/\">Нормативные документы</a></li>\r\n</ul>\r\n<br><br>\r\n<b>Зеленая зона</b> \r\n<br><br>\r\n<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Для посещения заведений общепита необходимо иметь QR-код или отрицательный ПЦР-тест.</li>\r\n<li>Для посещения ТЦ при наличии QR-код или отрицательный ПЦР тест.</li>    \r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>\r\n<li>Посещение мероприятий только по QR-коду или отрицательному ПЦР тесту.</li>\r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды.</li>\r\n<li>Массовые мероприятия разрешены с ограничением не более 1000 зрителей.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях - 75%.</li>\r\n<li>Для заселения в гостиницы необходимо иметь QR-код или отрицательный ПЦР-тест.</li>\r\n<li>С 15 ноября 2021 года посещать заведения сферы услуг можно будет только по QR-коду или отрицательному ПЦР тест. </li>  \r\n<li>Организации с паспортами коллективного иммунитета могут не требовать у посетителей QR-коды. </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Запрещено посещение учреждений образования, здравоохранения и социальной защиты с круглосуточным пребыванием. Исключение делается лишь для одного из близких родственников пациента, который должен предоставить сертификат о вакцинации, отрицательный ПЦР-тест или справку о перенесенном заболевании.</li>\r\n<li>С 15 ноября все государственные, муниципальные и частные организации должны обеспечить наличие у 100% сотрудников документов о прохождении полного курса вакцинации, медотводе, или факте заболевания COVID-19 в последние полгода. Сотрудники без них для допуска к работе вынуждены будут предоставлять отрицательный ПЦР-тест каждые 72 часа.</li>\r\n<li>Обязательная вакцинация сотрудников транспортной сферы. При отсутствии вакцинации, сотрудники к работе не допускаются.</li>\r\n\r\n<li><a href=\"https://pub-sed.lenreg.ru/publishing/Content/Cache/8862_images.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 542
    }
  },
  {
    "title": "Вологодская область",
    "code": "RU-VLG",
    "is_city": false,
    "coord_x": "17",
    "coord_y": "52",
    "date": "24.12.2021",
    "sick": 99608,
    "healed": 90489,
    "died": 2941,
    "sick_incr": 220,
    "healed_incr": 354,
    "died_incr": 6,
    "first": 564890,
    "second": 521037,
    "immune_percent": "61.6",
    "first_incr": 12907,
    "second_incr": 23870,
    "isolation": {
      "start_date": "24.11.2021 08:07:48",
      "show_date": "22.12.2021 20:28:12",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода,  ПЦР, справки.</li>                                                                                                                                                                                                                                                                                                                                                       \r\n<li>Работа кинотеатров, театров, проведение концертов и других подобных мероприятий в закрытых помещениях разрешена с ограничением по загрузке зала  не более 50% и при наличии у постителей QR-кода,  ПЦР,  справки.</li>                                                                                                                                                \r\n<li>Разрешены деловые и конгрессные мероприятия с ограничением по загрузке зала не более 50% и при наличии у постителей QR-кода,  ПЦР, справки.</li>                                                                                                                                                                                              \r\n<li>Проведение спортивных мероприятий в закрытых помещениях и на открытом воздухе разрешено в присутствии зрителей  с ограничением по загрузке не более 50% и при наличии у постителей QR-кода,  ПЦР, справки.</li>                                                                                                                                 \r\n<li>Одновременное посещения музеев гражданами внутри здания группой не более 15 человек, на улице - не более 20 человек.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Получение госуслуг в центрах занятости и МФЦ только по предварительной записи.</li>\r\n<li>Оказание плановой медицинской помощи при наличии QR-кода,  ПЦР,   справки.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/3500202110110007\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 522
    }
  },
  {
    "title": "Тверская область",
    "code": "RU-TVE",
    "is_city": false,
    "coord_x": "13",
    "coord_y": "55",
    "date": "24.12.2021",
    "sick": 98157,
    "healed": 88177,
    "died": 2336,
    "sick_incr": 264,
    "healed_incr": 546,
    "died_incr": 14,
    "first": 595404,
    "second": 566825,
    "immune_percent": "59.9",
    "first_incr": 7946,
    "second_incr": 14472,
    "isolation": {
      "start_date": "24.11.2021 08:27:34",
      "show_date": "22.12.2021 20:04:49",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение численности участников и зрителей массовых мероприятий в 500 человек.</li>\r\n<li>Ограничение заполняемости спортивных объектов не более чем на 50%.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>                                                                                                                                \r\n<li><a href=\"https://docs.cntd.ru/document/570718059\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 584
    }
  },
  {
    "title": "Республика Коми",
    "code": "RU-KO",
    "is_city": false,
    "coord_x": "29",
    "coord_y": "55",
    "date": "24.12.2021",
    "sick": 96946,
    "healed": 81285,
    "died": 2612,
    "sick_incr": 178,
    "healed_incr": 476,
    "died_incr": 21,
    "first": 388061,
    "second": 364784,
    "immune_percent": "64.4",
    "first_incr": 7062,
    "second_incr": 10308,
    "isolation": {
      "start_date": "24.11.2021 08:30:51",
      "show_date": "22.12.2021 20:26:59",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li> Детские комнаты в ТЦ закрыты.</li>\r\n<li>Запрет на проведение культурно-массовых и зрелищных мероприятий.</li>  \r\n<li>Разрешена работа спортивных объектов, в которых проводятся тренировочные и спортивные мероприятия сборных, профессиональных команд, участвующих в международных и российских соревнованиях. </li> \r\n<li>Заселение в гостиницы только при наличии QR-кода.</li>                                 \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Посещение фитнес клубов, ФОКов, бассейнов при наличии сертификата, ПЦР-теста, справки.</li>\r\n<li>Посещение госучреждений только при наличии сертификата о вакцинации, ПЦР-теста, справки (кроме ЗАГСов и МФЦ).</li>  \r\n<li>Самоизоляция для лиц старше 65 лет не прошедших полный курс вакцинации, а также лиц, имеющих хронические заболевания.</li>                                                                                                                              \r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://law.rkomi.ru/files/90/35883.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 566
    }
  },
  {
    "title": "Брянская область",
    "code": "RU-BRY",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 96070,
    "healed": 91642,
    "died": 2864,
    "sick_incr": 199,
    "healed_incr": 387,
    "died_incr": 15,
    "first": 590574,
    "second": 559996,
    "immune_percent": "63.5",
    "first_incr": 8705,
    "second_incr": 15971,
    "isolation": {
      "start_date": "24.11.2021 08:06:14",
      "show_date": "22.12.2021 19:55:12",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>С 15 ноября 2021 года посещение заведений общепита только при наличии QR-кода, отрицательного ПЦР- теста или справки.                       </li>\r\n<li>С 15 ноября 2021 года ограничение заполняемости заведений общепита, банкеты не более 30 человек и работы до 23:00.</li>\r\n<li>Запрет на проведение развлекательных мероприятий в заведениях общепита, в т.ч. корпоративов</li>\r\n<li>Запрет на нахождение несовершеннолетних в ТЦ без сопровождения взрослых. </li>\r\n<li>С 15 ноября 2021 года посещение ТЦ при наличии QR-кода, отрицательного ПЦР- теста или справки.</li>\r\n<li>С 15 ноября 2021 года зрелищные и иные мероприятия с количеством участников не более 100 человек при условии согласования с управлением Роспотребнадзора по Брянской области и только для лиц с QR-кодом, ПЦР-тестом или справкой.                                     </li>\r\n<li>Запрет на организацию и проведение спортивных мероприятий муниципального, регионального и межрегионального уровней для населения в возрасте до 18 лет.</li>\r\n<li>С 15 ноября 2021 года посещение развлекательных и культурно-досуговых мероприятий при наличии QR-кода, отрицательного ПЦР-теста или справки       </li>\r\n<li>С 10 ноября 2021 спортивные и физкультурные мероприятия без присутствия зрителей с участием лиц с QR-кодом, ПЦР-тестом или справкой, вместимость не более 10% и не более 500 человек.   </li>\r\n<li>Размещение в гостиницах и санаториях при наличии QR-кода, отрицательного ПЦР-теста или справки</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>С 15 ноября 2021 года посещение заведений сферы услуг только при наличии QR-кода, отрицательного ПЦР-теста или справки.</li>\r\n<li>Введен режим самоизоляции для лиц старше 60 лет (за исключением переболевших и вакцинированных).</li>\r\n<li>Введена обязательная вакцинация для социально-значимых сфер, в том числе госслужба, услуги населению, образование, здравоохранение,туризм и гостиничный бизнес, культура, спорт.</li>     \r\n<li><a href=\"http://old.bryanskobl.ru/region/law/view.php?id=21526\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 519
    }
  },
  {
    "title": "Забайкальский край",
    "code": "RU-ZAB",
    "is_city": false,
    "coord_x": "70",
    "coord_y": "88",
    "date": "24.12.2021",
    "sick": 95692,
    "healed": 84584,
    "died": 1822,
    "sick_incr": 145,
    "healed_incr": 407,
    "died_incr": 8,
    "first": 620042,
    "second": 567644,
    "immune_percent": "69",
    "first_incr": 15562,
    "second_incr": 21671,
    "isolation": {
      "start_date": "24.11.2021 09:07:10",
      "show_date": "22.12.2021 09:40:27",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на работу заведений общепита в ночное время.</li>\r\n<li>Посещение заведений общепита только с QR кодом, справкой или ПЦР. </li>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                <li>Введены ограничения на посещение ТЦ несовершеннолетними (до 14 лет) без сопровождения взрослых.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР.</li> \r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР или справки, заполняемость не более 50%.</li>\r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР, справки. </li>\r\n<li>Работа с населением в госучреждениях приостановлена.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li><a href=\"https://media.75.ru//documents/114086/108-ot-19-12-2021.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 527
    }
  },
  {
    "title": "Ханты-Мансийский АО",
    "code": "RU-KHM",
    "is_city": false,
    "coord_x": "38",
    "coord_y": "70",
    "date": "24.12.2021",
    "sick": 95553,
    "healed": 88936,
    "died": 1972,
    "sick_incr": 163,
    "healed_incr": 202,
    "died_incr": 6,
    "first": 924778,
    "second": 873722,
    "immune_percent": "58.6",
    "first_incr": 15073,
    "second_incr": 23926,
    "isolation": {
      "start_date": "24.11.2021 09:23:22",
      "show_date": "22.12.2021 11:11:11",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Количество привитых сотрудников общепита не менее 80%, 100% привитых сотрудников, обслуживающих посетителей.    </li> \r\n<li>Посещение общепита только при наличии QR-кода или справки о перенесенном коронавирусе в течение последних 6 месяцев или отрицательного ПЦР-теста.</li> \r\n<li>Организациям общепита разрешена круглосуточная работа при наличии  сформированного в ГИС  уведомления самоконтроля передвижения граждан «Цифровое уведомление», в том числе о вакцинации сотрудников, а также при присоединении организации к югорской декларации «Бизнес без «COVID».</li>\r\n<li></li>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \r\n<li>Закрыты детские комнаты в ТЦ до 31 января 2022 года.</li>                                                                                                        \r\n<li>До 31 января 2022 года запрет нахождения несовершеннолетних  (до 14 лет) без сопровождения взрослых в ТЦ.</li>                                                                                                                                                \r\n<li>Запрет на оказание услуг торговли без предъявления QR-кода или справки о перенесенном коронавирусе в течение последних 6 месяцев или отрицательного ПЦР-теста.</li>\r\n<li> Запрет использования общего зала обслуживания (фудкорта или фудплейса.</li>\r\n<li>Посещение досуговых, спортивных и культурных мероприятий, а также объектов спорта  при наличии QR-кода или отрицательного ПЦР-теста или справки о перенесенном заболевании.</li>\r\n<li>Продлен запрет на проведение зрелищно-развлекательных мероприятий до 31 января 2022 года.</li>                                                                                                                                                                                                               <li>Деятельность организаций с 06.00 часов до 23.00 часов возможна при наличии 100% вакцинации работников, занятых обслуживаем посетителей.</li>\r\n<li>До 31 января 2022 года запрет на проведение в Югре зрелищно-развлекательных мероприятий, за исключением спектаклей и концертов в закрытых залах, работы театров, музеев, галерей, библиотек, физкультурных и спортивных мероприятий межрегионального, всероссийского и международного уровня, которые могут осуществляться (проводиться) с участием граждан с соблюдением ковидных ограничений.</li>\r\n<li>Заселяться в гостиницы можно только при наличии QR-кода или справки о перенесенном коронавирусе в течение последних 6 месяцев или отрицательного ПЦР-теста.</li>\r\n<li>Заселение иностранных граждан в гостиницы и прочие объекты размещения при наличии паспорта и отрицательного ПЦР-теста, сделанного не более чем за 48 часов.</li>                                                                                                                                                                                                                                                                                                                            \r\n<li>Введен масочный режим в общественном транспорте.</li> \r\n<li>Для посещения заведений сферы услуг необходим QR-код или документ о перенесенном заболевании, отрицательный результат ПЦР-тест.                         </li> \r\n<li>До 31 декабря 2021 года включительно предоставление государственных услуг в сфере государственной регистрации актов гражданского состояния осуществляется по предварительной записи (не более 8 человек).</li>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      \r\n<li>Гражданам РФ в течение 3-х дней со дня прибытия на территорию РФ необходимо однократно сдать ПЦР-тест. При наличии вакцинации против COVID-19 в течение последних 12 месяцев или сведений о перенесенном в последние 6 месяцев заболевании COVID-19 проведение лабораторного исследования методом ПЦР не требуется.</li>\r\n<li>Рекомендован удаленный режим работы для 50% сотрудников организаций, а также беременных женщин.</li>\r\n<li>Рекомендован перевод лиц старше 65 лет, с хроническими заболеваниями и сниженным иммунитетом на удаленный режим работы, кроме граждан привитых или переболевших коронавирусом.</li>\r\n</li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>                                                                                                                                                                                                                                                        \r\n\r\n<li><a href=\"https://stategovernor.admhmao.ru/dokumenty/hmao/6534276/\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 591
    }
  },
  {
    "title": "Новосибирская область",
    "code": "RU-NVS",
    "is_city": false,
    "coord_x": "43",
    "coord_y": "86",
    "date": "24.12.2021",
    "sick": 93941,
    "healed": 64006,
    "died": 4207,
    "sick_incr": 377,
    "healed_incr": 364,
    "died_incr": 16,
    "first": 1460976,
    "second": 1354828,
    "immune_percent": "45",
    "first_incr": 33625,
    "second_incr": 63707,
    "isolation": {
      "start_date": "24.11.2021 17:00:00",
      "show_date": "22.12.2021 10:31:31",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим. </li>\r\n<li> Ограничение по заполняемости заведений и соблюдение социальной дистанции (1 посетитель на 4 кв.м). </li>\r\n<li> Посещение заведений общепита при наличии QR-кода, ПЦР, справки, за исключением оказания услуг навынос.</li>      \r\n<li>Ограничение заполняемости зон фудкортов не более 50 человек. </li>\r\n<li>Приостановлена работа танцполов (танцплощадок), дискотек. </li>\r\n<li>Проведение массовых мероприятий приостановлено, за исключением работы театров, спортивных мероприятий и официальных торжественных мероприятий органов власти или местного управления при заполняемости залов до 70%.</li>\r\n<li>Проведение официальных всероссийских и межрегиональных физкультурных, спортивных мероприятий и тд. при  заполняемости залов не более 70%.</li>\r\n<li>Проведение спортивных и физкультурных мероприятий  при наличии QR-кода или ПЦР-теста, справки.</li>\r\n<li>Введен масочный режим в общественном транспорте. </li>\r\n<li>Посещение фитнес-центров залов для занятий спортом, аквапарков, аттракционов, детских развлекательных центров при наличии QR-кода или ПЦР-теста, справки.</li>                                                                           <li>Работа аквапарков с ограничением заполняемости не более 70% от общей вместимости.</li>\r\n<li>Обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://www.nso.ru/npa/50536\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 550
    }
  },
  {
    "title": "Мурманская область",
    "code": "RU-MUR",
    "is_city": false,
    "coord_x": "23",
    "coord_y": "35",
    "date": "24.12.2021",
    "sick": 91554,
    "healed": 74343,
    "died": 2763,
    "sick_incr": 150,
    "healed_incr": 244,
    "died_incr": 7,
    "first": 506078,
    "second": 480715,
    "immune_percent": "73.7",
    "first_incr": 5442,
    "second_incr": 11298,
    "isolation": {
      "start_date": "24.11.2021 15:00:00",
      "show_date": "22.12.2021 20:31:57",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li>Запрет работы заведений общепита в ночное время.</li>\r\n<li>Заполняемость залов обслуживания не более 70% от общего количества посадочных мест.</li>       \r\n<li>Посещение заведений общепита только QR-кодом (сертификатом, ПЦР-тестом, справкой).</li>                                                                                                                                                                                                                                                                                                                                                                          <li>Ограничение не более 25 лиц при проведении банкетов, корпоративов.</li>                                                                                                                                                                                                                                         \r\n<li>Запрет работы фудкортов и детских комнат в ТЦ.</li>                                                                                                        \r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>   \r\n<li>Посещение ТЦ и ТРЦ только с QR-кодом, справкой или ПЦР-тестом, за исключением расположенных в них продуктовых магазинов, аптек, специализированных магазинов для детей и/или беременных женщин.</li>                                                                                                                                             \r\n<li>Запрет на проведение массовых мероприятий, а также развлекательные мероприятия в ночное время.</li>         \r\n<li>Посещение кинотеатров, театров, домов и дворцов культуры, филармонии, океанариумов, бассейнов, фитнес-центров и спортивных объектов и секций, расположенных в закрытых помещениях разрешается только при наличии QR-кода (сертификата, ПЦР-теста или справки).</li>                                                                                                                                                                                   \r\n<li>Разрешенная заполняемость кинотеатров (кинозалов) не более 50%.</li> \r\n  <li>Разрешены спортивные мероприятия под открытым небом, посещение спортивных соревнований в закрытых помещениях разрешается только при наличии QR-кода (сертификата, ПЦР-теста, справки) и с ограничением заполняемости не более 30%.</li>\r\n<li>Разрешено проведение социально-значимых мероприятий при благоприятной санитарно-эпидемиологической обстановке.</li>                                                                                                                                                                                                                                                          \r\n<li>Заселение граждан в гостиницы осуществляется исключительно при наличии сертификата (справки) о полном курсе вакцинации, либо отрицательного ПЦР-теста.</li>\r\n<li> Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li> Ограничение количества одновременно перевозимых маршрутными такси пассажиров до 2/3 от общего числа посадочных мест.</li>\r\n<li> Ограничение заполняемости (загрузки) объектов сферы услуг не более чем на 75% от единовременной пропускной способности.</li>\r\n<li>Посещение бань, саун, салонов красоты, соляриев, спа-салонов с QR-кодом, справкой или ПЦР-тестом.</li>\r\n<li> Запрет на работу с населением органов социального обслуживания.</li>\r\n<li> До 24 декабря 2021 г. введен дистанционный режим для не менее 30% сотрудников организаций, а также для непривитых лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания. </li>\r\n<li> Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт. </li>\r\n<li><a href=\"https://npa.gov-murman.ru/bitrix/components/b1team/govmurman.element.file/download.php?ID=431708&FID=601505\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 546
    }
  },
  {
    "title": "Республика Карелия",
    "code": "RU-KR",
    "is_city": false,
    "coord_x": "17",
    "coord_y": "45",
    "date": "24.12.2021",
    "sick": 89698,
    "healed": 85133,
    "died": 1189,
    "sick_incr": 204,
    "healed_incr": 210,
    "died_incr": 4,
    "first": 335530,
    "second": 316921,
    "immune_percent": "78.9",
    "first_incr": 6246,
    "second_incr": 10278,
    "isolation": {
      "start_date": "24.11.2021 08:30:29",
      "show_date": "22.12.2021 20:26:31",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, справкой или отрицательным ПЦР-тестом.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Проведение массовых мероприятий разрешено в помещениях до 50 человек, на открытом воздухе – до 100 человек при условии предъявления участниками QR-кода, справки о вакцинации или перенесенном заболевании, отрицательного ПЦР-теста.</li>\r\n<li>Заполняемость кинозала не более 50 % от максимально возможной.  <li>\r\n<li>При проведении театрально-концертных мероприятий заполняемость зала не должна превышать 75%, спортивных мероприятий – 30%.<li>\r\n<li>При посещении музеев, библиотек, клубов, домов культуры, досуговых центров и т.д., театров, концертов и кинотеатров необходимо предъявлять  QR-код, справку о вакцинации или перенесенном заболевании, отрицательный ПЦР-тест.</li>\r\n<li>Гостиницы и хостелы, имеющие паспорт коллективного иммунитета, могут не требовать документы о вакцинации, либо ПЦР тесты от своих постояльцев. На туробъекты, не получившие паспорт иммунизации, это правило не распространяется.</li>                                                                                                                                \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>При посещении фитнес центров, бассейнов необходимо предъявлять  QR-код, справку о вакцинации или перенесенном заболевании, отрицательный ПЦР-тест.</li>\r\n<li>С 1 ноября для оказания плановой медпомощи в мтпционарах обязателен отрицательный ПЦР-тест, полученный не ранее чем за 5 (пять) дней. Или QR-код, подтверждающий вакцинацию или перенесенное заболевание.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ, из-за границы и проживающих с ним.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://gov.karelia.ru/legal_acts/171866/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 565
    }
  },
  {
    "title": "Тюменская область",
    "code": "RU-TYU",
    "is_city": false,
    "coord_x": "33",
    "coord_y": "76",
    "date": "24.12.2021",
    "sick": 89569,
    "healed": 78969,
    "died": 3357,
    "sick_incr": 281,
    "healed_incr": 1015,
    "died_incr": 15,
    "first": 976680,
    "second": 915153,
    "immune_percent": "68.3",
    "first_incr": 17716,
    "second_incr": 29930,
    "isolation": {
      "start_date": "03.12.2021 14:30:00",
      "show_date": "22.12.2021 14:19:55",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>                                                                                                                                                                                                                                        <li>До 31 декабря 2021 запрет работы заведений общепита  в ночное время.</li>\r\n<li>С 20 января 2022 года для посещения заведений общепита необходимо наличие QR-кода.</li>\r\n<li>Осуществление допуска лиц, не достигших 18 лет в ТЦ и ТРЦ, исключительно в сопровождении родителей или иных законных представителей.</li>\r\n<li>Посещение совершеннолетними гражданами ТЦ, ТРЦ и ТРК, розничных рынков, отдельно стоящих гипермаркетов и торговых объектов при наличии QR-кода. Данное правило не распространяется на посещение вышеуказанных объектов до 18:00 в будние дни.</li>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           \r\n<li>Ограничение численности зрителей спортивных мероприятий не более 500 человек. При большем количестве зрителей необходимо согласование с Роспотребнадзором.</li>                                                                                                                                \r\n<li>Ограничение численности на культурно-досуговых мероприятиях не более 50 человек.</li>\r\n<li>Посещение театров, кинотеатров,ночных клубов, дискотек, кальянных, концертных залов, цирков, спортивных объектов допускается при наличии QR-кода.</li>\r\n<li>С 24 декабря 2021 года необходимо иметь QR-код для посещения баз отдыха, туристических баз, пансионатов, домов отдыха.</li>\r\n<li>Введен масочный режим.</li>\r\n<li> Посещение заведений сферы услуг  только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Приостановлено предоставление государственных и муниципальных услуг, доступных для получения в электронном виде (возможно предоставление услуг по предварительной записи в ограниченном режиме по решению соответствующего органа исполнительной власти).</li>\r\n<li>Прибывшие из-за границы граждане РФ обязаны в течение 3 дней пройти ПЦР-тест (за исключением переболевших и вакцинированных).</li>\r\n<li>Граждане, в том числе члены экипажей воздушных судов, прибывающие из Египта, ЮАР и других африканских стран, а также из Гонконга, должны пройти лабораторное исследование на COVID-19 по прибытии в аэропорты «Рощино», «Ремезов». До получения результатов лабораторного исследования на COVID-19 методом ПЦР-тестирования им предписывается соблюдать режим изоляции по месту жительства или пребывания.</li>\r\n<li>Введен удаленный режим для 30% работников организаций, а также для всех сотрудников с хроническими заболеваниями, сотрудников в возрасте 65 лет и старше.</li>\r\n<li>Введена обязательная вакцинация от COVID-19 для людей, работающих в сфере образования, здравоохранения, физической культуры и спорта, социального обслуживания, на объектах общественного питания, транспорта общего пользования, а также для граждан, оказывающих бытовые услуги, для сотрудников МФЦ, вахтовиков, призывников, государственных и муниципальных служащих.</li>                                                                                                                                                                                                                                                \r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/7200202112170002\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 587
    }
  },
  {
    "title": "Ярославская область",
    "code": "RU-YAR",
    "is_city": false,
    "coord_x": "16",
    "coord_y": "57",
    "date": "24.12.2021",
    "sick": 85119,
    "healed": 74603,
    "died": 1857,
    "sick_incr": 246,
    "healed_incr": 595,
    "died_incr": 13,
    "first": 575637,
    "second": 544422,
    "immune_percent": "51.6",
    "first_incr": 11541,
    "second_incr": 16830,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:49:24",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время.</li>\r\n<li>С 27 октября 2021 года посещение заведений общепита при наличии QR-кода, отрицательного ПЦР-теста, справки, либо загрузка заведения не более 30%, при этом обслуживание группы лиц более 10 человек только при наличии у них указанных документов.</li>\r\n<li>Ограничено посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Запрет на проведение массовых мероприятий.</li>\r\n<li>Ограничение заполняемости залов кинотеатров, театров, концертных организаций на мероприятиях 30%.</li>                                                                                                                                \r\n<li>Запрещены развлекательные мероприятия в ночное время (с 23 до 6 часов).</li>\r\n<li> Для посещения мероприятий необходимо наличие у посетителей QR-кода, отрицательного ПЦР-теста, справки, либо ограничение не более 30% от вместимости.</li>\r\n<li>Заселение в гостиницы только при  QR-кода, отрицательного ПЦР-теста, справки.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Посещение фитнес центров сверх 30% от заполняемости только при  QR-кода, отрицательного ПЦР-теста, справки.</li>\r\n<li>Введен особый режим работы для Службы занятости и МФЦ по предварительной записи.</li>\r\n<li>Введен удаленный режим работы для 30% сотрудников не прошедших вакцинацию.</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/7600202110250001?index=0rangeSize=1\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 597
    }
  },
  {
    "title": "Смоленская область",
    "code": "RU-SMO",
    "is_city": false,
    "coord_x": "10",
    "coord_y": "57",
    "date": "24.12.2021",
    "sick": 84657,
    "healed": 70729,
    "died": 2353,
    "sick_incr": 184,
    "healed_incr": 657,
    "died_incr": 6,
    "first": 426788,
    "second": 404848,
    "immune_percent": "60.2",
    "first_incr": 8444,
    "second_incr": 12030,
    "isolation": {
      "start_date": "24.11.2021 08:26:32",
      "show_date": "22.12.2021 20:04:18",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>Запрет работы заведений общепита после 20:00.  </li>\r\n<li>Сотрудники общепита могут работать только с QR-кодом, справкой или ПЦР-тестом.</li>\r\n<li>Закрыты детские комнаты.</li>\r\n<li>Фудкорты работают только навынос.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР-тестом.</li>\r\n\r\n<li>Все массовые мероприятия отменены/запрещены.</li>\r\n<li>Заселяться в гостиницы можно только с сертификатом о вакцинации, справкой о наличии антител или отрицательным ПЦР-тестом.</li>\r\n<li>Сотрудники гостиниц могут работать только с QR-кодом, справкой или ПЦР-тестом.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Прием граждан в госучреждениях осуществляется по предварительной записи. </li>                                                                                                                                \r\n\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ним.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет при отсутствии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Введена обязательная вакцинациия для сотрудников социально значимых сфер, а также для лиц старше 60 лет, студентов и лиц с хроническими заболеваниями.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/6700202112150001\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 581
    }
  },
  {
    "title": "Кемеровская область",
    "code": "RU-KEM",
    "is_city": false,
    "coord_x": "47",
    "coord_y": "88",
    "date": "24.12.2021",
    "sick": 84298,
    "healed": 75743,
    "died": 1705,
    "sick_incr": 332,
    "healed_incr": 311,
    "died_incr": 5,
    "first": 1245489,
    "second": 1154195,
    "immune_percent": "46.6",
    "first_incr": 24050,
    "second_incr": 44233,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:47:47",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общественного питания с сертификатом, справкой, ПЦР-тестом.</li>\r\n<li>Посещение фудкортов в ТЦ при наличии QR-кода, справки или отрицательного ПЦР- теста.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях 70%.</li>\r\n<li>Для посещения организаций культуры (театры, кинотеатры и кинозалы, концертные и цирковые организации, библиотеки и музеи), иных организаций при  проведении концертов, спектаклей, киносеансов и иных развлекательных и культурно-досуговых мероприятий, мест проведения конференций и выставок, объектов спорта (в том числе плавательные бассейны, фитнес-центры, физкультурно-оздоровительные комплексы и иные спортивные залы) требуется QR-код, справка или ПЦР-тест.</li>\r\n<li>С 20.01.22 г. посещение гостиниц, туристических баз с сертификатом, справкой, ПЦР.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Введена обязательная вакцинация для ряда социально значимых сфер с охватом не менее 60% работников.</li>\r\n<li><a href=\"https://bulleten-kuzbass.ru/bulletin/311439\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 535
    }
  },
  {
    "title": "Липецкая область",
    "code": "RU-LIP",
    "is_city": false,
    "coord_x": "11",
    "coord_y": "66",
    "date": "24.12.2021",
    "sick": 83727,
    "healed": 77249,
    "died": 2783,
    "sick_incr": 187,
    "healed_incr": 233,
    "died_incr": 10,
    "first": 687377,
    "second": 660308,
    "immune_percent": "74.4",
    "first_incr": 8565,
    "second_incr": 15501,
    "isolation": {
      "start_date": "24.11.2021 08:18:27",
      "show_date": "22.12.2021 19:59:39",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на работу заведений общепита в ночное время с 00:00 до 06:00, за исключением организаций общепита где достигнут 100% коллективный иммунитет.</li>\r\n<li>Посещение заведений общепита только при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Закрыты детские комнаты.</li>\r\n<li>Закрыты фудкорты за исключением доставки и работы навынос.</li>\r\n<li>Запрещено размещение в ТЦ выносных столов предприятиями общепита.</li>\r\n<li>Посещение ТЦ только при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Запрет на проведение массовых мероприятий, за исключением спортивных мероприятий и новогодних мероприятий для детей в закрытых помещениях учреждений культуры с заполнением зрительских мест в закрытых помещениях не более 50 % от проектной вместимости.</li>\r\n<li>Ограничение заполняемости спортивных объектов не более 50%.</li> \r\n<li>Посещение заведений культуры и досуга только при наличии у граждан QR-кода (о вакцинации, о перенесенном COVID-19) или медицинского документа о противопоказаниях к вакцинации.</li> \r\n</li>Допуск родителей на новогодние утренники в детских образовательных учреждениях при наличии сведений о вакцинации или перенесенном заболевании.</li>\r\n<li>Заселение в гостиницах только при наличии QR-кода, ПЦР-теста или справки.</li>                                                                                                                               \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Оказание парикмахерских услуг только по предварительной записи.</li>\r\n<li>Посещение заведений сферы услуг только при наличии QR-кода, отрицательного ПЦР-теста или справки.</li>\r\n<li>Ограничение заполнемости фитнес клубов до 50%.</li>\r\n<li>Посещение МФЦ только по вопросам регистрации в ЕСИА, сделок с недвижимостью и кадастровому учету, льготному проезду.</li><li>Прибывшим на территорию РФ необходимо сообщать о своем возвращении из-за рубежа на горячую линию Липецкой области.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://cfo.admlr.lipetsk.ru/media/uploads/2021/12/16/pa_565_2021_4SyX83D.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 543
    }
  },
  {
    "title": "Калининградская область",
    "code": "RU-KGD",
    "is_city": false,
    "coord_x": "4",
    "coord_y": "44",
    "date": "24.12.2021",
    "sick": 81809,
    "healed": 78295,
    "died": 1239,
    "sick_incr": 183,
    "healed_incr": 194,
    "died_incr": 0,
    "first": 598829,
    "second": 570500,
    "immune_percent": "72.9",
    "first_incr": 8880,
    "second_incr": 15683,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 12:58:23",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>С 8 ноября 2021 года по 1 февраля 2022 года посещение заведений общепита при наличии QR-кода, справки.</li>\r\n<li>Запрет работы заведений общепита с 02:00 до 6:00, за исключением работы на вынос и доставки.</li>                                                                                                                                                                                  \r\n<li>До 1 февраля 2022 года  посещение ТЦ, а также магазинов непродовольственных товаров площадью более 100 кв.м. только при наличии QR-кода, справки.</li>                                                                                                                                                                                                                                              <li>Все массовые мероприятия отменены/запрещены.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях в организациях культуры 50%.</li>\r\n<li>До 1 февраля 2022 года посещение организаций культуры только при наличии  QR-кода, справки.</li>\r\n<li>Разрешены групповые тренировки для детей в физкультурно-оздоровительных и физкультурно-спортивных организациях, фитнес-центрах.</li>\r\n<li>С 8 ноября 2021 года заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР-тестом.</li>  \r\n<li>С 8 ноября 2021 года по 1 февраля 2022 года фитнес-клубы могут посещать только привитые и переболевшие за последние полгода коронавирусом с QR-кодом, справкой.</li>   \r\n<li>С 8 ноября 2021 года по 1 февраля 2022 года госучреждения кроме МФЦ могут посещать только привитые и переболевшие за последние полгода коронавирусом с QR-кодом, справкой.</li>                                                                            \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Идентификация граждан из эпидемиологических неблагополучных территорий.</li>                                                                                                                            \r\n<li>Организована термометрия пассажиров на транспортных узлах.</li>                                                                                     \r\n<li>Введен удаленный режим работы для 50% сотрудников предприятий, а также для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://gov39.ru/zip/post_792_09122021.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 531
    }
  },
  {
    "title": "Курская область",
    "code": "RU-KRS",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "65",
    "date": "24.12.2021",
    "sick": 81776,
    "healed": 75367,
    "died": 2015,
    "sick_incr": 100,
    "healed_incr": 742,
    "died_incr": 7,
    "first": 624042,
    "second": 597846,
    "immune_percent": "64.3",
    "first_incr": 10311,
    "second_incr": 17060,
    "isolation": {
      "start_date": "24.11.2021 08:17:08",
      "show_date": "22.12.2021 19:57:45",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение в 50% по заполняемости залов.</li>\r\n<li>Посещение организаций общественного питания только с QR-кодом, сертификатом, справкой.</li>\r\n<li>Ограничение заполняемости  детских комнат в ТЦ не более 25%.</li>\r\n<li>Запрет на посещение ТЦ детьми в возрасте до 18 лет без сопровождения взрослых.</li>\r\n<li>Посещение ТЦ только с QR-кодом, сертификатом о вакцинации или справкой о перенесенном заболевании.</li>\r\n<li>Запрет на проведение массовых мероприятий.</li>\r\n<li>Ограничение по заполняемости залов в учреждениях культуры не более 50% и наличие у посетителей QR-кода, сертификата, справки.</li>                                                                                                                                \r\n<li>Запрет на проведение массовых культурных, спортивных и других мероприятий в образовательных организациях.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, сертификата о вакцинации или справки о перенесенной коронавирусной инфекции.</li>\r\n<li>Спортивные соревнования, матчи спортивных команд проводить без присутствия зрителей.</li>\r\n<li>Ограничение загрузки спортивных объектов не более 50%.</li>\r\n<li>Заселение в гостиницах только при наличии QR-кода, ПЦР-теста или справки.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, справки о перенесенной коронавирусной инфекции.</li>\r\n\r\n<li>Ограничение 25% для заполняемости объектов сферы услуг.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из других регионов РФ и проживающих с ними.</li>\r\n<li>Идентификация граждан из эпидемиологических неблагополучных территорий, установка режима изоляции.</li>\r\n<li>Введен режим самоизоляции для лиц старше 60 лет (за исключением переболевших и вакцинированных).</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://kursk.ru/upload/iblock/69c/438_rg.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n\r\n\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 541
    }
  },
  {
    "title": "Белгородская область",
    "code": "RU-BEL",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "67",
    "date": "24.12.2021",
    "sick": 81161,
    "healed": 72430,
    "died": 1732,
    "sick_incr": 184,
    "healed_incr": 511,
    "died_incr": 6,
    "first": 1119739,
    "second": 1074332,
    "immune_percent": "71.1",
    "first_incr": 22331,
    "second_incr": 31839,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 12:56:03",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений только при наличии QR-кода, ПЦР-теста, справки о перенесенной болезни.</li>\r\n<li>Для заселения в гостиницы необходимо иметь QR-код или отрицательный ПЦР-тест.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Организована термометрия пассажиров на транспортных узлах.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет.</li>\r\n<li>Введена  обязательная вакцинация для сотрудников сферы услуг (кроме медицинских и образовательных организаций), организаций транспорта и энергетики, МФЦ, правоохранительных органов, государственных контрольных органов в пунктах пропуска через государственную границу, лицам работающим вахтовым методом, волонтерам.</li>\r\n<li><a href=\"https://belregion.ru/upload/coats/region/175.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 518
    }
  },
  {
    "title": "Владимирская область",
    "code": "RU-VLA",
    "is_city": false,
    "coord_x": "15",
    "coord_y": "61",
    "date": "24.12.2021",
    "sick": 80802,
    "healed": 66022,
    "died": 2917,
    "sick_incr": 242,
    "healed_incr": 734,
    "died_incr": 3,
    "first": 576835,
    "second": 547054,
    "immune_percent": "47",
    "first_incr": 9465,
    "second_incr": 17225,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:46:29",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время.  </li>\r\n\r\n<li>Введен запрет на посещение ТЦ несовершеннолетних  (до 16 лет) без взрослых.</li>\r\n<li>Ограничение заполняемости фудкортов в ТЦ не более 50%.</li>\r\n<li>Ограничение заполняемости детских игровых комнат в ТЦ не более 50%.</li>\r\n<li>Разрешенная заполняемость залов на спортивных мероприятих  не более 50%, на культурных мероприятиях не более 75%.</li>\r\n<li>Посещение мероприятий при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.    </li>\r\n<li>Запрет на проведение мероприятий в ночное время.</li>\r\n<li>Разрешены мероприятия под открытым небом. </li>\r\n<li>Разрешены мероприятия на открытой огражденной территории  при наличии у граждан сертификата, QR-кода или ПЦР-теста.</li>\r\n<li>Разрешены проведения мероприятий в количестве не более 500 человек при соблюдении термометрии тела.</li>\r\n<li>Разрешены мероприятия на открытой огражденной территории для граждан младше 18 лет при соблюдении термометрии тела.</li>\r\n\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n\r\n<li>Введена идентификация граждан на транспортных узлах из эпидемиологических неблагополучных территорий, установка режима изоляции.</li>\r\n<li>Введен удаленный режим работы для 30% сотрудников организаций.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация 80% работников социально-значимых сфер, в том числе госслужба, услуги населению, образование, здравоохранение, туризм и гостиничный бизнес, культура, спорт, а также студенты.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/SignatoryAuthority/region33\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 520
    }
  },
  {
    "title": "Астраханская область",
    "code": "RU-AST",
    "is_city": false,
    "coord_x": "12",
    "coord_y": "84",
    "date": "24.12.2021",
    "sick": 80773,
    "healed": 73057,
    "died": 2392,
    "sick_incr": 179,
    "healed_incr": 374,
    "died_incr": 9,
    "first": 511846,
    "second": 478467,
    "immune_percent": "63.7",
    "first_incr": 9961,
    "second_incr": 14977,
    "isolation": {
      "start_date": "24.11.2021 11:05:14",
      "show_date": "22.12.2021 10:10:40",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li> Наличие у работников и посетителей заведений общественного питания QR-кода или отрицательного ПЦР-теста (действует 72 часа), исключение при обслуживании навынос и доставке. </li>\r\n<li>Посещение ТЦ гражданами только при наличии документа, удостоверяющего личность и QR-кода вакцинированного, переболевшего, справки о медотводе или ПЦР теста. </li>\r\n<li> Заполняемость залов при проведении культурных мероприятий не более 80%, спортивных мероприятий не более 70% и при наличии у посетителей QR-кода. </li> \r\n\r\n<li> Введен масочный режим в общественном транспорте. </li>\r\n<li>Фитнес-клубы, кинотеатры, развлекательные заведения могут осуществлять свою деятельность при наличии у посетителей QR-кода. </li>\r\n<li> Прием в МФЦ только по предварительной записи. </li>\r\n<li>Обязательная вакцинация введена для ряда социально-значимых сфер, в том числе для сотрудников сфер образования, энергетики, транспорта, госслужащих.</li>\r\n<li><a href=\"http://pravo-astrobl.ru/documents/document-0002202112140004/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 517
    }
  },
  {
    "title": "Удмуртская Республика",
    "code": "RU-UD",
    "is_city": false,
    "coord_x": "23",
    "coord_y": "69",
    "date": "24.12.2021",
    "sick": 78904,
    "healed": 67592,
    "died": 3233,
    "sick_incr": 72,
    "healed_incr": 101,
    "died_incr": 6,
    "first": 737082,
    "second": 688960,
    "immune_percent": "57.9",
    "first_incr": 12253,
    "second_incr": 22204,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:51:28",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим. </li>\r\n<li> Посещение заведений общепита только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>Посещение ТЦ только при наличии QR-кода, отрицательного ПЦР-теста, справки.</li>                                                                   <li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>                                                                                                                                                                                                                                                                                                                                                                                                                                                            <li> Проведение спортивных мероприятий без зрителей.</li>\r\n<li>Посещение учреждений культуры и досуга при наличии QR-кода, отрицательного ПЦР-теста, справки.</li>      \r\n<li>Заселение в гостиницы только при QR-кода, отрицательного ПЦР-теста, справки.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение учреждений сфер услуг с QR-кодом или ПЦР-тестом.</li>\r\n<li>Посещение МФЦ по записи и только с QR-кодом или ПЦР-тестом.</li>\r\n<li>Введен удаленный режим для 30% работников из числа не получивших прививку от новой коронавирусной инфекции, а также для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"http://udmurt.ru/documents/download.php?id=78585874\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 588
    }
  },
  {
    "title": "Кировская область",
    "code": "RU-KIR",
    "is_city": false,
    "coord_x": "22",
    "coord_y": "63",
    "date": "24.12.2021",
    "sick": 78505,
    "healed": 67313,
    "died": 746,
    "sick_incr": 208,
    "healed_incr": 269,
    "died_incr": 3,
    "first": 696964,
    "second": 658192,
    "immune_percent": "53.6",
    "first_incr": 11774,
    "second_incr": 21436,
    "isolation": {
      "start_date": "24.11.2021 11:40:04",
      "show_date": "22.12.2021 10:13:11",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Приостановлена деятельность кальянных.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода.</li>                                                                                                                                                                                                                                                                                            <li>Запрет работы заведений общепита в ночное время.</li>\r\n<li>Приостановлена деятельность объектов розничной торговли  до 800 кв.м., без отдельного уличного входа.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетних без взрослых.</li>\r\n<li>С 22 ноября 2021 г. посещение ряда непродовольственных магазинов только при наличии QR-кода.</li> \r\n<li>Приостановлено проведение досуговых, развлекательных, культурных, выставочных, просветительских, рекламных и иных мероприятий (акций). </li>\r\n<li>Спортивные мероприятия разрешены при соблюдении 75% заполняемости трибун  и требований регламента по организации и проведению мероприятий.</li>\r\n<li>Заселение в гостиницы при наличии действующего QR-кода или справки о прохождении вакцинации или перенесенном заболевании.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Работа бани и саун разрешена при соблюдении 50% заполняемости.</li>\r\n<li>Посещение заведений сферы услуг при наличии QR-кода.</li>\r\n<li>Посещение госучреждений при наличии QR-кода.</li>\r\n<li>Введена обязательная вакцинация для сфер: торговля, индустрия красоты, бытовые услуги, общественное питание, общественный транспорт, образование, ЖКХ, культурно-досуговых мероприятий, госслужба.</li>\r\n<li><a href=\"https://doc.kirovreg.ru/upload/sed/2021/11/18/0.66384300%201637223051/619-%D0%9F%20%D0%BE%D1%82%2018.11.2021.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 536
    }
  },
  {
    "title": "Республика Бурятия",
    "code": "RU-BU",
    "is_city": false,
    "coord_x": "66",
    "coord_y": "85",
    "date": "24.12.2021",
    "sick": 75905,
    "healed": 70615,
    "died": 2412,
    "sick_incr": 175,
    "healed_incr": 292,
    "died_incr": 10,
    "first": 564426,
    "second": 514354,
    "immune_percent": "67.2",
    "first_incr": 11170,
    "second_incr": 15115,
    "isolation": {
      "start_date": "24.11.2021 11:40:51",
      "show_date": "22.12.2021 20:34:52",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на курение кальянов. </li>\r\n<li>Рассадка за одним столом не более четырех человек (без учета детей). </li>\r\n<li>Запрещена работа общепита после 23.00. </li>\r\n<li>Посещение заведений только с QR-кодом вакцинированного, переболевшего.</li>\r\n<li>Разрешена работа детских развлекательных центров, детских игровых комнат, детских игровых зон  с ограничением заполняемости 50%. </li>\r\n<li>Ограничения по рассадке в зонах фудкортов в ТЦ.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними (до 18 лет) без сопровождения взрослых, за исключением детей в возрасте от 15 до 18 лет при наличии студенческого билета и детей в случае их следования в образовательные организации.</li>                                                                                    \r\n<li>Посещение ТЦ только при наличии QR-кода вакцинированного, переболевшего.</li>\r\n<li>Ограничение загрузки учреждений культуры и досуга не более 50% от максимальной вместимости. </li>\r\n<li>Приостановлено оказание концертно-зрелищных услуг частными организациями. </li>\r\n\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР теста, а также документа, удостоверяющего личность.</li>    \r\n<li>Заполняемость организаций отдыха детей и их оздоровления стационарного типа 75%.</li>\r\n<li>Заселяться в гостиницы могут только имеющие сертификат о вакцинации, справку переболевшего, отрицательный ПЦР тест.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Ограничение загрузки заведений сферы услуг не более 50%.</li>\r\n<li>Для посещения заведений сферы услуг требуется наличие QR-кода, ПЦР теста, медотвода,  а также документа, удостоверяющего личность.</li>\r\n<li>До въезда в РФ заполнить на ЕПГУ анкету \"Регистрация пребывающих в Российскую Федерацию\".    </li>                                                                                                                                                                                                                 <li>Для граждан, пребывающих из-за рубежа и не имеющих сертификата вакцинации или сертификата переболевшего, в течение 3 календарных дней сдать анализ методом ПЦР.</li>\r\n<li>\r\nОрганизовано выборочное тестирование на COVID-19 в аэропорту \"Байкал\".</li>\r\n\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://egov-buryatia.ru/press_center/tri-goda-v-dfo/29.%20%D0%90%D0%BA%D1%82%D1%83%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F%20%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%8F%20%D1%83%D0%BA%D0%B0%D0%B7%D0%B0%20%D0%93%D0%BB%D0%B0%D0%B2%D1%8B%20%D0%A0%D0%91%20%E2%84%96%20183%20%28%D0%B2%20%D1%80%D0%B5%D0%B4.%20%D1%83%D0%BA%D0%B0%D0%B7%D0%B0%20%D0%93%D0%BB%D0%B0%D0%B2%D1%8B%20%D0%A0%D0%91%20%D0%BE%D1%82%2014.12.2021%20%E2%84%96%20327%29.docx\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 561
    }
  },
  {
    "title": "Республика Саха (Якутия)",
    "code": "RU-SA",
    "is_city": false,
    "coord_x": "70",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 75851,
    "healed": 72105,
    "died": 1781,
    "sick_incr": 105,
    "healed_incr": 317,
    "died_incr": 3,
    "first": 514530,
    "second": 479376,
    "immune_percent": "63.1",
    "first_incr": 9552,
    "second_incr": 12564,
    "isolation": {
      "start_date": "24.11.2021 11:32:18",
      "show_date": "22.12.2021 09:45:52",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение работы заведений общепита с  06:00 до  00:00 часов.</li>\r\n<li>Ограничения по заполняемости заведений площадью менее 100 кв.мне более 50%, площадью более 100 кв.м. не более 100 человек.</li>\r\n<li>Запрещено банкетное обслуживание с участием более 10 человек.</li>\r\n<li>Допуск в заведения общепита по сертификатам о вакцинации или перенесенном заболевании, ПЦР-тестам и паспортам.</li>\r\n<li>Запрет посещения заведений общепита несовешеннолетними до 14 лет без сопровождения взрослых.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетних без сопровождения взрослых.</li> \r\n<li>Посещение ТЦ при наличии сертификата о вакцинации/перенесенном заболевании, ПЦР-теста.</li>\r\n<li>Все массовые мероприятия запрещены.</li>\r\n<li> Допуск в учреждения культуры и досуга по сертификатам о вакцинации или перенесенном заболевании, ПЦР-тестам и паспортам.</li>  <li>Разрешенная заполняемость залов в учреждениях культуры и досуга - 70 %.</li>\r\n<li>Соревнования, включенные в Единый календарный план физкультурно-оздоровительных и спортивно-массовых мероприятий, проводятся без зрителей.</li> \r\n<li>Турбазы и базы отдыха открыты при организации предварительной записи и ведения учета отдыхающих, ограничения заполняемости до 50%. Допуск по сертификатам о вакцинации или перенесенном заболевании и паспортам.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Допуск в заведения сферы услуг по сертификатам о вакцинации или перенесенном заболевании, ПЦР-тестам и паспортам.</li>\r\n<li>Допуск в здание госучреждений только при наличии сертификата о вакцинации, ПЦР, подтверждаемого QR-кодом,  справкой и паспортом. </li>\r\n<li>Идентификация граждан из эпидемиологических неблагополучных территорий, установка режима изоляции.</li>\r\n<li>Введен удаленный режим для 50 % работников организаций, за исключением включенных в перечень социально значимых сфер.</li>\r\n<li>Рекомендован удаленный режим работы для лиц старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://stopcovid19.sakha.gov.ru/oficialnye-dokumenty/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 570
    }
  },
  {
    "title": "Тульская область",
    "code": "RU-TUL",
    "is_city": false,
    "coord_x": "11",
    "coord_y": "63",
    "date": "24.12.2021",
    "sick": 74733,
    "healed": 65953,
    "died": 4228,
    "sick_incr": 218,
    "healed_incr": 205,
    "died_incr": 10,
    "first": 820750,
    "second": 783435,
    "immune_percent": "55.8",
    "first_incr": 12685,
    "second_incr": 20227,
    "isolation": {
      "start_date": "24.11.2021 08:30:00",
      "show_date": "22.12.2021 20:05:11",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n\r\n\r\n<li>Посещение музеев, выставок, кинотеатров, театров, цирков, спортивных и зрелищных мероприятий при наличии у посетителей QR-кода, отрицательного ПЦР-теста или справки.</li>\r\n<li>Разрешено проводить массовые мероприятия с числом участников более 20 человек  при наличии QR - кодов вакцинированного или переболевшего.</li>\r\n<li>Запрет на выезд организованных детских спортивных групп за пределы Тульской области, за исключением участия в мероприятиях, включенных в Единый календарный план.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Вход в государственные учреждения для сотрудников осуществляется по QR-коду.</li>\r\n\r\n<li>Введен удаленный режим работы для 30% сотрудников.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://npatula.ru/storage/files/187634687-187637290.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 586
    }
  },
  {
    "title": "Псковская область",
    "code": "RU-PSK",
    "is_city": false,
    "coord_x": "10",
    "coord_y": "49",
    "date": "24.12.2021",
    "sick": 70976,
    "healed": 67051,
    "died": 1246,
    "sick_incr": 152,
    "healed_incr": 644,
    "died_incr": 7,
    "first": 291335,
    "second": 273832,
    "immune_percent": "66.3",
    "first_incr": 6235,
    "second_incr": 9279,
    "isolation": {
      "start_date": "24.11.2021 08:27:26",
      "show_date": "22.12.2021 20:28:35",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li>Запрет работы заведений общепита в ночное время.</li>\r\n</li>\r\n<li>Запрет на проведение дискотек в заведениях общепита, а также проведение развлекательных мероприятий для несовершеннолетних.                                                            </li>   \r\n    \r\n<li>Разрешено проведение в  предприятиях общественного питания концертов, культурно-просветительных, театрально-зрелищных мероприятий, банкетов, свадеб, поминок, корпоративов и иных подобных мероприятий при наличии у посетителей сертификата о вакцинации или справки о перенесенном  заболевании.                                                                                    </li>  \r\n<li>Разрешена работа общепита в  период с 23:00 31 декабря до 2:00 1 января 2022 года.</li>                                                                                                                                                                                                                                      \r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             \r\n<li>Установлено время посещения объектов розничной торговли с 9.00 до 11.00 только для граждан в возрасте старше 60 лет.</li> \r\n<li>Посещение фудкортов при наличии  сертификата о вакцинации или справки о перенесенном  заболевании.    </li>                                                                                                       \r\n                                                                           \r\n<li>Для посещения аквапарков, бассейнов, фитнес-центров, фитнес-клубов и иных спортивных объектов, федеральных учреждений культуры, объектов организации досуга и развлечений требуется  QR-код, ПЦР-тест или справка переболевшего.                      </li>  \r\n<li>С 8 ноября 2021 года заполняемость залов кинотеатров, театров и концертных площадок не более 50%,  с 26 декабря 2021 г. разрешенная заполняемость залов увеличивается до 70%.    </li>\r\n<li>Запрет на проведение массовых мероприятий.</li> \r\n<li>Развлекательные мероприятия для несовершеннолетних с ограничением не более 30 человек.</li>\r\n<li>С 29 ноября по 12 декабря на территории Пушкиногорского и Пустошкинского районов запрещается проведение массовых мероприятий, банкетов, свадеб, корпоративов, а также очная работа учреждений допобразования и спортивных школ. </li>  \r\n\r\n                                                                                                                                                                                                                                                                                         \r\n<li>С 10 декабря заселение в любые объекты временного размещения только при наличии сертификата о полной вакцинации, либо отрицательного ПЦР-теста, либо справки о наличии антител или перенесенном заболевании Covid-19.</li>                                                                                                                                                                                              \r\n                                                                                                                               \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n\r\n<li>Для посещения фитнес-клубов,  бассейнов, бань, саун необходим QR-код, ПЦР-тест или справка переболевшего. </li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними.</li>\r\n\r\n<li>Введен режим самоизоляции для граждан пожилого возраста и лиц, имеющих хронические заболевания. </li>                                                                                                                                                                                                      \r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n\r\n<li><a href=\"https://pravo.pskov.ru/?view=031637211412202101\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 557
    }
  },
  {
    "title": "Орловская область",
    "code": "RU-ORL",
    "is_city": false,
    "coord_x": "10",
    "coord_y": "63",
    "date": "24.12.2021",
    "sick": 70101,
    "healed": 65353,
    "died": 1485,
    "sick_incr": 160,
    "healed_incr": 827,
    "died_incr": 7,
    "first": 417459,
    "second": 392975,
    "immune_percent": "66.5",
    "first_incr": 6352,
    "second_incr": 12683,
    "isolation": {
      "start_date": "24.11.2021 08:15:25",
      "show_date": "22.12.2021 20:00:23",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>До 15 января 2022 года посещение заведений общепита при наличии регионального QR-кода (сертификата) о достаточном уровне антител, ПЦР-теста, справки о медотводе.   </li>\r\n<li>До 15 января 2022 года посещение ТЦ только при наличии  регионального QR-кода (сертификата) о достаточном уровне антител QR-кода, ПЦР-теста, справки о медотводе.</li>\r\n<li>До 15 января 2022 года ограничение заполняемости фудкортов не более 50%. </li>\r\n<li>С 15 января 2022 года открываются детские комнаты в ТЦ.</li>\r\n<li>Разрешены массовые мероприятия, в т.ч. в закрытых помещениях, до 500 чел., также возобновлены все спортивные мероприятия при ограничении заполняемости не более 50% при наличии подтверждаемого с Госуслуг QR-кода/сертификата/48-часового ПЦР-теста/справки о медицинских противопоказаниях/регионального QR-кода (сертификата) о достаточном уровне антител и паспорта.</li>\r\n<li>Заселение в гостиницах только при наличии QR-кода, ПЦР-теста, справки о медотводе.   </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>До 15 января 2022 года посещение заведений сферы услуг, фитнес-центров при наличии QR-кода, ПЦР-теста, справки о медотводе.</li>\r\n<li>Возобновлено предоставление услуг стационарными учреждениями социального обслуживания (реабилитации).</li>\r\n\r\n<li>Введен удаленный режим работы для непривитых сотрудников организаций, а также лиц старше 60 лет.</li>\r\n<li>Обязательная вакцинация: образование, здравоохранение, торговля, ЖКХ и транспорт, сфера услуг, финансовые организации, соц. службы, общепит, культура, спорт.</li>\r\n<li><a href=\"https://orel-region.ru/sendfile.php?id=34907\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 553
    }
  },
  {
    "title": "Ивановская область",
    "code": "RU-IVA",
    "is_city": false,
    "coord_x": "16",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 67670,
    "healed": 59625,
    "died": 2490,
    "sick_incr": 170,
    "healed_incr": 474,
    "died_incr": 12,
    "first": 457864,
    "second": 433916,
    "immune_percent": "46.8",
    "first_incr": 5796,
    "second_incr": 8199,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 14:21:15",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение работы кальянных.</li>\r\n<li>Запрет на проведение банкетов и мероприятий.</li>\r\n<li>Доступ в детские развлекательные центры, игровые, аттракционы при наличии QR-кода, ПЦР-теста, справки. </li>\r\n<li>Запрет нахождения лиц не достигших 18 лет в ТЦ без сопровождения взрослых.</li>\r\n<li>Запрет на проведение общественных мероприятий.</li>\r\n<li>Ограничение функционирования ночных клубов (дискотек).</li>\r\n<li>Проведение любых мероприятий допускается только при условии 100% тестирования всех участников (включая привитых) на отсутствие #covid19 за счет организатора мероприятия.</li>\r\n<li>Посещение кинозалов, музеев, выставок, театров при наличии QR-кода, ПЦР- теста, справки.</li>\r\n<li>Карантин 14 дней со дня прибытия из иностранных государств.</li>                                                                                                                                \r\n<li>Ограничение пребывания детей в детских лагерях.</li>\r\n<li>Въезд организованных групп туристов в область по QR коду или документу о вакцинации/антителах.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n\r\n<li>Личный прием граждан в госучреждениях ограничен.</li>\r\n\r\n<li>Введен удаленный режим работы для непривитых лиц старше 65 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для: гостиничного бизнеса, санаторно-курортных организаций; сфер пассажирского транспорта, автозаправочных станций, общественного питания, предоставления услуг в сфере туризма, розничной торговли; предприятий.</li>\r\n\r\n<li><a href=\"https://ivanovoobl.ru/upload/documents/stopcoronavirus/23ug-21122021.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 528
    }
  },
  {
    "title": "Республика Дагестан",
    "code": "RU-DA",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "93",
    "date": "24.12.2021",
    "sick": 65681,
    "healed": 60243,
    "died": 3186,
    "sick_incr": 120,
    "healed_incr": 108,
    "died_incr": 5,
    "first": 735215,
    "second": 677968,
    "immune_percent": "28.8",
    "first_incr": 22375,
    "second_incr": 24985,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:47:13",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>                                                                                                                                                                                                                                                                                                                                                      \r\n<li>Запрет на работу ночных клубов, дискотек и других развлекательных мероприятий с 0:00 до 06:00.</li>                                                                                                                                                \r\n<li>Разрешенная заполняемость залов на мероприятиях не более 50%.</li>                                                                                                                                                                                              \r\n<li>Введен масочный режим в общественном транспорте, в том числе легковом, грузовом такси.</li>                                                                                                                                \r\n<li>Работа профессиональных спортивных фитнес клубов возможна при условии загрузки до 25%.</li>\r\n<li>Введен особый режим работы госучреждений.</li>\r\n<li>Введена обязательная вакцинация сотрудников медицинских организаций.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/0500202004010001?index=0&rangeSize=1\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": true,
      "state_5": false,
      "state_id": 562
    }
  },
  {
    "title": "Новгородская область",
    "code": "RU-NGR",
    "is_city": false,
    "coord_x": "12",
    "coord_y": "50",
    "date": "24.12.2021",
    "sick": 65013,
    "healed": 62064,
    "died": 750,
    "sick_incr": 149,
    "healed_incr": 628,
    "died_incr": 1,
    "first": 291153,
    "second": 275150,
    "immune_percent": "66",
    "first_incr": 4847,
    "second_incr": 6955,
    "isolation": {
      "start_date": "24.11.2021 08:23:46",
      "show_date": "22.12.2021 20:27:22",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Услуги общественного питания оказываются работниками, имеющими QR-код о вакцинации либо о перенесенном заболевании.</li>                                                                                                                                       \r\n<li>Запрет курения кальянов.</li>                                                                                                           \r\n<li>Деятельность по осуществлению розничной торговли (за исключением аптек и деятельности, осуществляемой дистанционным способом) осуществляется при наличии у работников QR-кодов о вакцинации, либо о перенесенном заболевании.</li>\r\n<li>Работа кинотеатров, кинозалов, расположенных в отдельно стоящих зданиях и зданиях организаций культуры, разрешена при условиях наполняемости зрительного зала не более 75% и с наличием у посетителей QR-кода о вакцинации или перенесенном заболевании.</li>                                                                                                                                                                                                                                                                                          \r\n<li>Приостановлена деятельность дополнительного образования детей, за исключением реализации программ посредством дистанционных технологий.</li>\r\n<li>Проведение тренировок для спортсменов, а также занятий в тренажерном зале, фитнес-центре для лиц, достигших возраста 18 лет, при условии обеспечения площади 4 кв.м на одного человека и наличия QR-кода о вакцинации либо о перенесенном заболевании. </li>\r\n<li>При проведении новогодних утренников в детских садах, школах и учреждениях дополнительного образование ограничение количества одновременно присутствующих не более 50 человек. Родителям для посещения утренника в школах и учреждениях допобразования необходим QR-код.</li>                                                                                                           \r\n<li>Проведение групповых экскурсий в помещениях с количеством не более 20 чел., на улице - не более 50 человек, в автобусах, на теплоходах - с заполняемостью не более 50%.</li>  \r\n<li>Размещение граждан, достигших возраста 18 лет, в гостиницах и иных, оказывающих аналогичные услуги средствах размещения, не допускается без предъявления QR-кода и паспорта гражданина РФ.</li>                                                                                                   \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Деятельность бань, саун, душевых осуществляется по предварительной записи при соблюдении условий неиспользования купелей и бассейнов.</li>\r\n<li>Государственная регистрация заключения брака по предварительной записи и без участия гостей.</li>\r\n<li>Оказание услуг в МФЦ по предварительной записи.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://www.novreg.ru/upload/iblock/b30/40836458.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": true,
      "state_5": false,
      "state_id": 549
    }
  },
  {
    "title": "Калужская область",
    "code": "RU-KLU",
    "is_city": false,
    "coord_x": "11",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 64930,
    "healed": 60678,
    "died": 1201,
    "sick_incr": 179,
    "healed_incr": 166,
    "died_incr": 6,
    "first": 549804,
    "second": 511420,
    "immune_percent": "58.5",
    "first_incr": 9594,
    "second_incr": 17925,
    "isolation": {
      "start_date": "10.12.2021 16:59:21",
      "show_date": "22.12.2021 16:59:21",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>В случае принятия организацией самостоятельного решения о допуске посетителей  в ночное время с 23:00 до 6:00 обязательно предъявление QR-кода, ПЦР-теста ( не позднее 48 часов), справки о перенесенном заболевании.</li>\r\n<li>С 15 января 2022 года посещение заведений общепита при наличии QR-кода, ПЦР-теста, справки о перенесенном заболевании.</li>\r\n<li>До 15 января 2022 года запрет на нахождение несовершеннолетних в заведениях общепита без сопровождения взрослых.</li>\r\n<li>С 22 октября по 15 января 2022 года запрет на нахождение несовершеннолетних в ТЦ без сопровождения взрослых.</li>\r\n<li>Все массовые мероприятия запрещены.</li>\r\n<li>С 13 декабря до 30 декабря 2021 года и со 2 января по 15 января 2022 года  запрет проведения развлекательных мероприятий в ночное время с 23:00 до 06:00. </li>                                                            \r\n<li>Ограничение наполняемости залов кинотеатров, театров, спортивных объектов не более 50%.</li>\r\n<li>С 22 октября 2021 года по 15 января 2022 года запрет на нахождение несовершеннолетних в театрах, филармониях, концертных залах, кинотеатрах без сопровождения взрослых.</li>\r\n<li>С 15 января 2022 года посещение театров, филармоний, концертных залов, кинотеатров при наличии QR-кода, ПЦР-теста, справки о перенесенном заболевании.   </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>С 15 декабря 2021 года посещение спортивных центров, фитнес-центров, бассейнов при наличии QR-кода, ПЦР-теста, справки о перенесенном заболевании.     </li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ним.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n\r\n<li><a href=\"https://pre.admoblkaluga.ru/main/news/covid19_inform/ppko200_2020_03_17_izm.php#/upload/acts/post_government/pprko2021_12_13_0865.rtf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 532
    }
  },
  {
    "title": "Ямало-Ненецкий автономный округ",
    "code": "RU-YAN",
    "is_city": false,
    "coord_x": "42",
    "coord_y": "60",
    "date": "24.12.2021",
    "sick": 61831,
    "healed": 56704,
    "died": 954,
    "sick_incr": 88,
    "healed_incr": 201,
    "died_incr": 1,
    "first": 284888,
    "second": 272858,
    "immune_percent": "61.5",
    "first_incr": 4218,
    "second_incr": 6397,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:50:04",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>                                                                                                                                                                                                                                                \r\n<li>Посещение заведений общепита только с сертификатом, ПЦР, справкой.</li>   \r\n<li>Посещение ТЦ только с сертификатом, ПЦР, справкой.</li>   \r\n<li>Посещение мероприятий/заведений культуры, досуга и спорта только с сертификатом, ПЦР, справкой.</li>                                                                                                                                                                                                                                                      \r\n<li>Заселение в гостиницы только привитые, с сертификатом, справкой, ПЦР-тестом.</li>                                                                                                                                                                                              \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР, справки.</li>                                                                                                                                \r\n<li>Госучреждения и МФЦ работают только по предварительной записи и при наличии у граждан сертификата о вакцинации, ПЦР-теста, справки.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними.</li>\r\n<li>Организована термометрия пассажиров на транспортных узлах.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://www.yanao.ru/documents/rla/128064/\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 596
    }
  },
  {
    "title": "Томская область",
    "code": "RU-TOM",
    "is_city": false,
    "coord_x": "45",
    "coord_y": "80",
    "date": "24.12.2021",
    "sick": 61542,
    "healed": 48292,
    "died": 670,
    "sick_incr": 150,
    "healed_incr": 401,
    "died_incr": 0,
    "first": 521614,
    "second": 482120,
    "immune_percent": "46.1",
    "first_incr": 11465,
    "second_incr": 20094,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:08:25",
      "descr": "<ul> \r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li> Запрещено курение кальянов в ресторанах, барах, кафе и иных аналогичных объектах. </li>\r\n<li>Посещение заведений только с сертификатом, QR-кодом, ПЦР или справкой. </li>\r\n<li>Ограничение заполняемости заведений общепита не более 70% от общей вместимости.</li>\r\n<li>Разрешенная заполняемость фудкортов - не более 70%.  </li>                                                                                                 <li>Разрешенная заполняемость детских игровых комнат/зон не более 50%.   </li>                                                                                                                 \r\n<li> Для посещения мероприятий требуется наличие QR-кода, ПЦР-теста или справки. </li>\r\n<li>Разрешенная заполняемость залов на мероприятиях 70%. </li>\r\n<li> Заселяться в гостиницы могут только привитые, с сертификатом, справкой или ПЦР-тестом. </li>\r\n<li> Введен масочный режим в общественном транспорте. </li>\r\n<li> Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста или справки. </li>\r\n<li>Обязательное наличие у сотрудников сферы услуг  сертификата о вакцинации, ПЦР-теста или справки.</li>\r\n<li> Введен удаленный режим для 30% сотрудников организаций. </li>\r\n<li> Введен удаленный режим работы для непривитых граждан старше 60 лет. </li>\r\n<li> Обязательная вакцинация введена для сотрудников правоохранительных органов, государственных и муниципальных служащих, врачей, учителей, работников сферы услуг, студентов. </li>\r\n<li><a href=\"https://www.tomsk.gov.ru/documents/front/view/id/73116\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 585
    }
  },
  {
    "title": "Рязанская область",
    "code": "RU-RYA",
    "is_city": false,
    "coord_x": "13",
    "coord_y": "64",
    "date": "24.12.2021",
    "sick": 61256,
    "healed": 56736,
    "died": 2476,
    "sick_incr": 150,
    "healed_incr": 262,
    "died_incr": 10,
    "first": 550817,
    "second": 513826,
    "immune_percent": "53.4",
    "first_incr": 11744,
    "second_incr": 20404,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 13:02:59",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на работу общепита в ночное время.</li>\r\n<li>Посещение заведений общепита  только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>Закрыты детские комнаты в ТЦ.                                          </li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.  </li>\r\n<li>Посещение ТЦ только с QR-кодом, справкой или ПЦР-тестом.  </li>\r\n<li>Запрет на проведение массовых мероприятий.</li>\r\n<li>Ограничение по заполняемости залов в кинотеатрах, театрах не более 50%.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР-теста или справки.</li>\r\n<li>С 14 по 27 декабря 2021 года приостановлена зрелищно-развлекательной деятельности.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>                                                                                                                                \r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Введен особый режим работы МФЦ.</li>\r\n<li>Организована термометрия для пассажиров на транспортных узлах.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://rv-ryazan.ru/rasporyazhenie-gubernatora-ryazanskoj-oblasti-ot-13-dekabrya-2021-g-365-rg/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 576
    }
  },
  {
    "title": "Тамбовская область",
    "code": "RU-TAM",
    "is_city": false,
    "coord_x": "13",
    "coord_y": "68",
    "date": "24.12.2021",
    "sick": 60670,
    "healed": 56570,
    "died": 1691,
    "sick_incr": 184,
    "healed_incr": 116,
    "died_incr": 7,
    "first": 540510,
    "second": 511920,
    "immune_percent": "56.5",
    "first_incr": 10427,
    "second_incr": 12275,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:49:50",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Ограничение заполняемости заведений общепита 50% с 07:00 до 23:00.  </li>\r\n<li>Посещение заведений общепита только с QR-кодом, справкой или ПЦР-тесту. </li>\r\n<li>Запрет на работу заведений общепита в ночное время с 03:00 до 07:00.</li>\r\n<li>Детские комнаты в ТЦ закрыты.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР-тестом.</li>\r\n<li>Для посещения массовых мероприятий требуется наличие QR-кода, ПЦР-теста или справки.</li>\r\n<li>Запрет на посещение культурно-досуговых мероприятий, организуемых центрами, клубами, кружками, секциями для граждан в возрасте 65 лет и старше.</li>\r\n<li>Запрет на выезд за пределы региона для участия в культурных мероприятиях, экскурсиях для учащихся.</li>\r\n<li>Заселяться в гостиницы и санатории могут только привитые, с сертификатом, справкой, ПЦР-тестом.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>                                                                                                                                \r\n<li>Ограничения режима работы заведений сферы услуг. Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Введена предварительная запись для получения услуг в органах государственной власти.</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ, из-за границы и проживающих с ним.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"http://npa2.tamlife.ru/files/php6FDdtd.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 583
    }
  },
  {
    "title": "Амурская область",
    "code": "RU-AMU",
    "is_city": false,
    "coord_x": "79",
    "coord_y": "75",
    "date": "24.12.2021",
    "sick": 53934,
    "healed": 44727,
    "died": 604,
    "sick_incr": 234,
    "healed_incr": 546,
    "died_incr": 1,
    "first": 460546,
    "second": 427027,
    "immune_percent": "60.8",
    "first_incr": 7210,
    "second_incr": 12466,
    "isolation": {
      "start_date": "24.11.2021 17:00:00",
      "show_date": "22.12.2021 20:33:27",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li>Ограничение работы заведений общепита до 01:00 Запрет работы общепита в ночное время.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, справки, ПЦР-тесту.</li>\r\n<li>Запрещена работа фудкортов и детских комнат в ТЦ.</li>\r\n<li>Посещение ТЦ при наличии QR-кода, справки, ПЦР-тесту.</li>\r\n<li>Запрет деятельности кинотеатров, театров, концертов в закрытых помещениях.</li>\r\n<li>Проведение спортивных мероприятий возможно только при отсутствии зрителей.</li>\r\n<li>Запрещено проведение массовых мероприятий на открытом воздухе. </li>\r\n<li>Посещение учреждений культуры и досуга, спортивных объектов при наличии QR-кода, справки, ПЦР-теста.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n\r\n<li>С 15.12.2021 посещение кредитных организаций, микрофинансовых организаций только при наличии QR-кода, сертификата о вакцинации, ПЦР-теста.</li>\r\n<li>Центры занятости и МФЦ работают только по предварительной записи.</li>\r\n<li>С 15.12.2021 посещение управления социальной защиты населения по г. Благовещенску и Благовещенскому району только при наличии QR-кода, справки о вакцинации, ПЦР-теста.</li>\r\n<li>Термометрия пассажиров на транспортных узлах.</li>\r\n\r\n<li><a href=\"https://www.amurobl.ru/upload/medialibrary/ea8/redaktsiya-ot-14.12.2021-_262_r.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 515
    }
  },
  {
    "title": "Республика Хакасия",
    "code": "RU-KK",
    "is_city": false,
    "coord_x": "50",
    "coord_y": "90",
    "date": "24.12.2021",
    "sick": 53637,
    "healed": 50628,
    "died": 1969,
    "sick_incr": 96,
    "healed_incr": 308,
    "died_incr": 15,
    "first": 255166,
    "second": 238693,
    "immune_percent": "71.1",
    "first_incr": 4918,
    "second_incr": 6423,
    "isolation": {
      "start_date": "24.11.2021 09:33:42",
      "show_date": "22.12.2021 11:01:57",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии сертификата вакцинированного или переболевшего.</li>\r\n<li>Запрет работы заведений общепита в ночное время.</li>\r\n<li> Работа детских игровых в ТЦ приостановлена.</li>                                                                                                                                                                                                                                                                                                                     <li>ТЦ могут работать при наличии \"Паспорта коллективного иммунитета\" (80% сотрудников должны быть вакцинированы).</li>\r\n<li>Посещение культурно-досуговых, зрелищных и спортивных объектов при наличии сертификата вакцинированного или переболевшего.</li>\r\n<li> Временно приостановлено бронирование мест, приема и размещения организованных групп детей из других субъектов.</li>\r\n<li>Запрещена деятельность нестационарных (палаточных) лагерей в летний период.</li>\r\n<li> Запрет приема и размещения граждан без QR-кода, справки переболевшего или отрицательного теста ПЦР или экспресс-теста на антиген.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Предприятия сферы услуг могут работать при наличии \"Паспорта коллективного иммунитета\".</li>\r\n<li>Приостановлена плановая медицинская помощь.</li>\r\n\r\n<li>Въезжающие в регион из других государств должны сообщать информацию на горячую линию минздрава Хакасии.</li>\r\n<li>Для въезжающие из зарубежных поездок обязательна сдача ПЦР теста в течение 2 недель.</li>\r\n<li>Организована термометрия пассажиров на транспортных узлах.</li>\r\n<li>Введен удаленный режим работы для лиц 60+ и лиц, имеющих хронические заболевания.</li>\r\n<li>Введен удаленный режим работы для 30% сотрудников организаций.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://r-19.ru/documents/7844/124732.html\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 575
    }
  },
  {
    "title": "Севастополь",
    "code": "RU-SEV",
    "is_city": true,
    "coord_x": "1",
    "coord_y": "74",
    "date": "24.12.2021",
    "sick": 52602,
    "healed": 49764,
    "died": 1835,
    "sick_incr": 51,
    "healed_incr": 87,
    "died_incr": 5,
    "first": 339967,
    "second": 321477,
    "immune_percent": "90.2",
    "first_incr": 6609,
    "second_incr": 7535,
    "isolation": {
      "start_date": "24.11.2021 07:09:36",
      "show_date": "22.12.2021 09:47:19",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего. </li>                                               \r\n<li>Все массовые мероприятия запрещены, за исключением мероприятий, проводимых на основании распоряжения губернатора города Севастополя.</li>\r\n<li>Разрешенная заполняемость залов: театры, кинотеатры - 70%; спортивные мероприятия - 50%; экскурсии - 30%.</li>\r\n<li>Запрет на проведение утренников, других мероприятий с участием родителей в дошкольных образовательных и общеобразовательных учреждениях.</li>\r\n<li> Заселяться в гостиницы могут только привитые, с сертификатом, справкой о наличии антител или отрицательным ПЦР-тестом.</li>\r\n<li>Установлен запрет на деятельность палаточных лагерей.</li>\r\n<li>Установлен запрет на возобновление деятельности хостелов на территории города Севастополя, а также на размещение организованных групп детей в средствах размещения  до 31.01.2022 г.</li>\r\n<li>Пансионаты/санатории/дома отдыха открыты для привитых, с сертификатом, справкой о наличии антител или отрицательным ПЦР-тестом.</li>\r\n\t<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР, справки. </li>  <li>Запрет на оказание услуг по дополнительному образованию в очном режиме (кружки, секции и т.п.). </li>\r\n\r\n<li>Приостановлено проведение профилактических медицинских осмотров и диспансеризации.</li>\r\n<li>Посещение госучреждений только при наличии сертификата о вакцинации, ПЦР, справки.</li>\r\n\r\n\t<li> Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними.</li>\r\n\r\n<li>Введен удаленный режим работы для лиц старше 65 лет.</li>\r\n<li>Введена обязательная вакцинация отдельных категорий граждан, оказывающих услуги населению.</li>\r\n<li><a href=\"https://sev.gov.ru/docs/257/162552/\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": true,
      "state_4": false,
      "state_5": false,
      "state_id": 526
    }
  },
  {
    "title": "Курганская область",
    "code": "RU-KGN",
    "is_city": false,
    "coord_x": "30",
    "coord_y": "79",
    "date": "24.12.2021",
    "sick": 50220,
    "healed": 46941,
    "died": 998,
    "sick_incr": 145,
    "healed_incr": 713,
    "died_incr": 2,
    "first": 476177,
    "second": 447797,
    "immune_percent": "65",
    "first_incr": 9352,
    "second_incr": 12723,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:49:16",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений только с сертификатом, ПЦР-тестом, справкой (за исключением автозаправочных станций и еды навынос). </li>\r\n<li>При проведении поминок, свадеб, банкетов ограничение количества одновременно присутствующих  не более 10 человек.</li>\r\n<li>Разрешено проведение культурно-досуговых мероприятий на открытых площадках с максимальным количеством участников до 500 человек.</li>                                                                                                                                                                                                                                                \r\n<li>Разрешенная заполняемость залов на физкультурных и спортивных мероприятиях 75%.</li>\r\n<li>Разрешенная заполняемость залов при проведении мероприятий в учреждениях сферы культуры не более 50%.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР-теста или справки.</li>                                                                                                        \r\n<li>Введен масочный режим в общественном транспорте.                           Ограничения по количеству перевозимых пассажиров за один рейс.</li>  \r\n<li>С 18 октября 2021 года посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>                                                                                                                                              \r\n<li>Для получения госуслуг необходима предварительная запись.</li> \r\n<li>С 18 октября 2021 посещение госучреждений только при наличии сертификата о вакцинации, ПЦР-теста, справки.</li>                                                                                                                                                                                             \r\n<li>Прибывшие из-за границы граждане РФ обязаны в течение 4 дней пройти ПЦР-тест.</li>                                                                                                                                \r\n<li>Введен дистанционный режим работы для не менее 20% работников.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>С 13 октября 2021 г. введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://www.kurganobl.ru/postanovleniya-gubernatora-kurganskoy-oblasti-za-2021-god\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 540
    }
  },
  {
    "title": "Костромская область",
    "code": "RU-KOS",
    "is_city": false,
    "coord_x": "18",
    "coord_y": "59",
    "date": "24.12.2021",
    "sick": 48593,
    "healed": 47370,
    "died": 1101,
    "sick_incr": 43,
    "healed_incr": 301,
    "died_incr": 2,
    "first": 322626,
    "second": 309623,
    "immune_percent": "65.7",
    "first_incr": 6143,
    "second_incr": 9694,
    "isolation": {
      "start_date": "24.11.2021 08:14:58",
      "show_date": "22.12.2021 19:57:11",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет на работу заведений общепита с 01:00 до 06:00, за исключением работы навынос и доставки.        </li>\r\n<li>\r\nПосещение заведений общепита только при наличии QR-кода.</li>\r\n<li>Посещение ТЦ только с QR-кодом, медотводом или ПЦР-тестом. </li>\r\n<li>В период с 13 по 30 декабря 2021 года (включительно) в рабочие дни (с понедельника по пятницу, за исключением нерабочих дней) с 8.00 часов до 14.00 часов допускается посещение ТЦ гражданами без предъявления QR-кода. </li>\r\n<li>Запрещено нахождение несовершеннолетних  в ТЦ без сопровождения взрослых.</li>\r\n\r\n<li>Запрет на проведение массовых мероприятий.</li>\r\n<li>Запрет на проведение развлекательных мероприятий в ночное время.</li>\r\n<li>Ограничение в 50% по заполняемости залов для театров, цирков, концертных организаций и иных заведений культуры.</li>\r\n<li>Для посещения массовых мероприятий необходимо наличие QR-кода.</li>\r\n<li>Заселение в гостиницах только при наличии QR-кода, ПЦР или справки.\r\n</li>\r\n\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>                                                                                                                                \r\n<li>Посещение заведений сферы услуг и объектов розничной торговли \r\nтолько при наличии QR-кодаили медотвода с ПЦР-тестом (48 часов).</li>\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ним.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания/</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт,туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"http://pravo.adm44.ru/docsp/26/6814-doc.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 537
    }
  },
  {
    "title": "Республика Чувашия",
    "code": "RU-CU",
    "is_city": false,
    "coord_x": "18",
    "coord_y": "68",
    "date": "24.12.2021",
    "sick": 46392,
    "healed": 40467,
    "died": 3842,
    "sick_incr": 70,
    "healed_incr": 52,
    "died_incr": 15,
    "first": 585579,
    "second": 547528,
    "immune_percent": "48.7",
    "first_incr": 11836,
    "second_incr": 20759,
    "isolation": {
      "start_date": "17.12.2021 16:00:00",
      "show_date": "22.12.2021 13:05:19",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время (кроме ковид-фри зон).</li>\r\n<li>Посещение заведений общепита только с QR-кодом, сертификатом, ПЦР тестом, справкой.</li>\r\n<li>Ограничение заполняемости залов до 70%.</li>\r\n<li>Вакцинация сотрудников предприятий общепита более чем на 70%.</li>\r\n<li>Фудкорты в ТЦ работают только навынос.</li>\r\n<li>Запрет на проведение массовых мероприятий в ТЦ.</li>\r\n<li>Для посещения ТЦ необходимо наличие QR-кода, сертификата, ПЦР теста, справки.</li>\r\n<li>Уличные массовые мероприятия запрещены. </li>\r\n<li>Разрешенная заполняемость залов на мероприятиях не более 75%.</li>\r\n<li>\r\nПосещение заведений культуры и спорта в помещениях только с QR-кодом.</li>\r\n<li>Разрешено проведение официальных мероприятий при наличии у участников QR-кода, сертификата, ПЦР теста, справки.</li>  \r\n<li>Для заселения в гостиницы необходимо иметь QR-код сертификат, ПЦР-тест, справку.</li>   \r\n\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Салоны красоты работают при одновременном присутствии не более 2 клиентов; фитнес клубы и бани - при соблюдении социального дистанцирования.</li>\r\n<li>Для посещения заведений сферы услуг необходимо наличие QR-кода, сертификата, ПЦР-теста, справки.</li>\r\n<li>Для получения госуслуг необходимо наличие  QR-кода, сертификата, ПЦР-теста, справки  (кроме ЗАГСов, социальных учреждений  и службы занятости). </li>\r\n<li>Организована выдача больничных в аэропорту/точках прибытия.</li>\r\n<li>Отстранение от работы, перевод на дистанционный режим работы не вакцинированных работников в сфере обслуживания, образования, здравоохранения, социальной защиты, социального обслуживания, государственной и муниципальной службы.</li>\r\n<li>С 1 ноября 2021 года до особого распоряжения граждане в возрасте старше 60 лет без сертификата вакцинированного или переболевшего должны соблюдать режим самоизоляции.</li>\r\n<li>Обязательная вакцинация в сфере обслуживания, образования, здравоохранения, социальной защиты, социального обслуживания, государственной и муниципальной службы, а также студентов ВУЗов.</li>\r\n<li><a href=\"https://docs.cntd.ru/document/570812706\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 594
    }
  },
  {
    "title": "Республика Татарстан",
    "code": "RU-TT",
    "is_city": false,
    "coord_x": "20",
    "coord_y": "69",
    "date": "24.12.2021",
    "sick": 42537,
    "healed": 36175,
    "died": 1425,
    "sick_incr": 80,
    "healed_incr": 100,
    "died_incr": 5,
    "first": 2239292,
    "second": 2123524,
    "immune_percent": "54.8",
    "first_incr": 29267,
    "second_incr": 59339,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:48:36",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений разрешено только по действующему QR-коду о вакцинации или справке о перенесенном  заболевании.</li>\r\n<li>С 20 декабря по 10 января заведениям общепита разрешено работать с 6:00 до 1:00. В новогоднюю ночь заведениям смогут работать до 3:00. </li>\r\n<li>Посещение ТЦ площадью более 400 кв. м разрешено при предъявлении QR-кода о вакцинации или справки о перенесенном заболевании.</li>\r\n<li>Закрыты детские игровые.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n<li>До 11 января 2022 года разрешается работа развлекательных комплексов и аттракционов, расположенных в ТЦ, букмекерских контор, компьютерных и интернет-клубов, боулингов.</li>\r\n<li>Работа культурных, спортивных заведений и мероприятий разрешена при условии заполняемости не более 50%, но не более 500 человек.</li>\r\n<li>Разрешается проводить мероприятия при заполняемости зрительного зала не более 70% мест при условии 100% вакцинации всех сотрудников.</li>\r\n<li>С 15 ноября QR-коды обязательны для посещения театров, кинотеатров, цирков, концертных залов, официальных физкультурных, спортивных, культурных мероприятий.   </li>\r\n<li>Запрещено проведение зрелищно-развлекательных мероприятий, в том числе и для детей.  </li> \r\n<li>Работа гостиниц, хостелов разрешена при заполняемости не более 50%. Разрешается полная заполняемость при условии 100% вакцинации всех сотрудников.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Для проезда в общественном транспорте необходим QR-код.</li>\r\n<li>Посещение заведений сферы услуг разрешено только при предъявлении  QR-кода о вакцинации или справки о перенесенном заболевании.</li>\r\n<li>Запрещена работа бань и саун в ночное время.</li>\r\n<li>Введен режим самоизоляции для не вакцинированных и не переболевших граждан старше 60 лет.</li>\r\n<li>Введена обязательная вакцинация для лиц, старше 60 лет, а также сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://pravo.tatarstan.ru/npa_kabmin/post/?npa_id=915681\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 4,
      "level": 3
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 572
    }
  },
  {
    "title": "Сахалинская область",
    "code": "RU-SAK",
    "is_city": false,
    "coord_x": "90",
    "coord_y": "66",
    "date": "24.12.2021",
    "sick": 41929,
    "healed": 40150,
    "died": 524,
    "sick_incr": 125,
    "healed_incr": 138,
    "died_incr": 4,
    "first": 266592,
    "second": 251940,
    "immune_percent": "60.5",
    "first_incr": 4001,
    "second_incr": 6324,
    "isolation": {
      "start_date": "24.11.2021 11:48:43",
      "show_date": "22.12.2021 09:41:29",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>  \r\n<li>Ограничение на проведение мероприятий в закрытых помещениях - 1 чел. на 4 кв.м с дистанцией 1,5 м. </li>\r\n<li>Массовые мероприятия численностью более 200 человек при наличии у участников сертификата о вакцинации, справки переболевшего, отрицательного ПЦР-теста. </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Введен удаленный режим работы для непривитых и непереболевших лиц старше 60 лет и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сфер: госслужба, услуги населению, образование, здравоохранение, транспорт, туризм и гостиничный бизнес, культура, спорт.</li>\r\n<li><a href=\"https://sakhalin.gov.ru/fileadmin/2021/11/No66_ot_30.11.2021.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 579
    }
  },
  {
    "title": "Кабардино-Балкарская Республика",
    "code": "RU-KB",
    "is_city": false,
    "coord_x": "6",
    "coord_y": "88",
    "date": "24.12.2021",
    "sick": 41783,
    "healed": 37803,
    "died": 1426,
    "sick_incr": 93,
    "healed_incr": 68,
    "died_incr": 8,
    "first": 267774,
    "second": 252852,
    "immune_percent": "40",
    "first_incr": 4698,
    "second_incr": 6117,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:03:05",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li> Запрет курения кальянов в общественных местах, в том числе, в местах общественного питания.</li> \r\n<li>Запрет работы заведений общепита в ночное время, за исключением работы навынос.</li>\r\n<li>Допуск осуществляется при предъявлении QR-кодов, отрицательных ПЦР-тестов.</li>\r\n<li>Приостановлено проведение свадеб, юбилеев, банкетов, корпоративных мероприятий.</li>\r\n<li>Ограничение заполняемости помещений общепита не должна превышать 75%.</li>\r\n<li>Закрыты фудкорты.</li>\r\n<li>Закрыты детские комнаты.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>                                                                                                                                                                                                                                               \r\n<li>Проведение массовых мероприятий возможно при заполняемости залов не более 50% с соблюдением требований об использовании QR-кодов, отрицательных ПЦР-тестов.</li>  \r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР-тестом.</li>                                                                                                      \r\n<li> Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li> \r\n<li>Приостановлено посещение социальных учреждений.</li> <li>Посещение госучреждений по предварительной записи.</li> <li>Приостановлены торжественные церемонии заключения брака, за исключением регистрации при присутствии не более 20 человек.</li>                                                                                                                                              \r\n<li> Введен режим самоизоляции для пребывающих в республику граждан с признаками респираторных заболеваний.</li>                                                                                                                                                                                              \r\n<li> Введен удаленный режим работы для всех сотрудников с хроническими заболеваниями, а также лиц, старше 60 лет. </li> \r\n<li>Введен удаленный режим для 40% сотрудников организаций на усмотрение руководителя организации, беременных женщин.</li>                                                                                                                               \r\n<li> Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.</li>\r\n<li><a href=\"https://glava.kbr.ru/documents/ukazy/o-vnesenii-izmeneniy-v-ukaz-glavy-kabardino-balkarskoy-respubliki-ot-18-marta-2020-g-19-ug-o-vvedenii-na-territorii-kabardino-balkarskoy-respubliki-rezhima-povyshennoy-gotovnosti-i-prinyatii-dopolnitelnykh-mer-po-predotvrashcheniyu-rasprostraneniya-novoy-.html\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 530
    }
  },
  {
    "title": "Республика Мордовия",
    "code": "RU-MO",
    "is_city": false,
    "coord_x": "15",
    "coord_y": "66",
    "date": "24.12.2021",
    "sick": 40246,
    "healed": 34369,
    "died": 1016,
    "sick_incr": 75,
    "healed_incr": 155,
    "died_incr": 3,
    "first": 514484,
    "second": 496444,
    "immune_percent": "62",
    "first_incr": 9990,
    "second_incr": 13424,
    "isolation": {
      "start_date": "24.11.2021 09:16:41",
      "show_date": "22.12.2021 10:14:04",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li>Запрет на работу заведений общепита с 23:00 до 08:00.</li>\r\n<li>Празднование юбилеев, свадеб и т.п. запрещено.</li>\r\n<li>Ограничение работы заведений общепита до 23:00.</li>\r\n<li>С 15.10.2021 г. посещение заведений общественного питания только при наличии QR-кода.</li>\r\n<li>Запрещено проведение массовых мероприятий в ТЦ.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без взрослых.</li>\r\n<li>Допуск в зону фудкортов при наличии QR-кода.</li>                                    \r\n<li>Закрыты детские комнаты в ТЦ.</li>\r\n<li>Вход в ТЦ площадью более 400 м кв, а также на объекты розничной торговли непродовольственными товарами площадью более 150 м кв при наличии QR-кода.</li>\r\n<li>Приостановлено проведение развлекательных, зрелищных, культурных, физкультурных, спортивных, выставочных, просветительских, рекламных и иных подобных мероприятий с очным присутствием граждан, а также оказание соответствующих услуг, в том числе в торгово-развлекательных центрах, фитнес-центрах и в иных местах массового посещения граждан. Посещение кинотеатров при наличии QR-кода.</li>\r\n<li>Приезжающим из-за рубежа нужно сдать тест ПЦР и до получения результатов оставаться по месту пребывания.</li>\r\n<li>С 10 ноября 2021 г. заселение в гостиницы при наличии QR-кода.</li>\r\n<li>Введен масочно-перчаточный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии QR-кода подтверждающего вакцинацию или перенесенное заболевание.</li>\r\n<li>Введен удаленный режим работы для непривитых лиц старше 60, беременных женщин и имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://docs.cntd.ru/document/570717403\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 569
    }
  },
  {
    "title": "Республика Калмыкия",
    "code": "RU-KL",
    "is_city": false,
    "coord_x": "10",
    "coord_y": "85",
    "date": "24.12.2021",
    "sick": 33966,
    "healed": 32413,
    "died": 727,
    "sick_incr": 15,
    "healed_incr": 16,
    "died_incr": 1,
    "first": 132618,
    "second": 128204,
    "immune_percent": "64.4",
    "first_incr": 2435,
    "second_incr": 2962,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:07:18",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>  Запрещена работа заведений общепита в ночное время, за исключением работы на вынос и доставки.  </li>\r\n<li>Посещение заведений общепита при наличии QR-кода, сертификата о перенесенном заболевании или отрицательного ПЦР-теста. </li>\r\n<li>  Фудкорты в ночное время работают на вынос. </li>\r\n<li>Посещение ТЦ при наличии QR-кода, сертификата о перенесенном заболевании или отрицательного ПЦР-теста.  </li>\r\n<li> Ограничение вместимости залов на мероприятиях не более 70%.</li>\r\n<li>Разрешены мероприятия под открытым небом.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР-теста.</li>\r\n<li>Запрещены развлекательные мероприятия ночью.</li>\r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой о наличии антител или отрицательным ПЦР-тестом.   </li>\r\n\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Посещение заведений сферы услуг при наличии QR-кода, сертификата о перенесенном заболевании или отрицательного ПЦР-теста. </li>\r\n<li>Ограничение режима работы заведений сферы услуг.  </li>\r\n<li>Введен особый режим работы госучреждений. </li>\r\n\r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними. </li>\r\n<li>Идентификация граждан из эпидемиологически неблагополучных территорий, установка режима изоляции.</li>\r\n<li>Введен удаленный режим работы для не менее 50% сотрудников организаций.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сотрудников социально значимых сфер.</li>\r\n<li><a href=\"https://glava.region08.ru/ru/dokumenty/ukazy/15203-2021-12-20-05-26-08.html\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 564
    }
  },
  {
    "title": "Карачаево-Черкесская Республика",
    "code": "RU-KC",
    "is_city": false,
    "coord_x": "5",
    "coord_y": "85",
    "date": "24.12.2021",
    "sick": 32113,
    "healed": 28337,
    "died": 902,
    "sick_incr": 63,
    "healed_incr": 85,
    "died_incr": 0,
    "first": 165794,
    "second": 158576,
    "immune_percent": "38.3",
    "first_incr": 3333,
    "second_incr": 3484,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 13:20:35",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>\r\nЗапрет работы заведений общепита в ночное время, за исключением работы навынос и доставки.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>С 25 декабря 2021 года запрет на проведение корпоративных мероприятий.</li>\r\n<li>\r\nЗакрыты детские комнаты в ТЦ.</li>\r\n<li>Посещение ТЦ только с QR кодом, справкой или ПЦР-тестом.</li>                                                                                                                                                                                                                                                \r\n<li>Временно приостановлено совершение коллективных и пятничных намазов.</li> \r\n<li>Временно приостановлено проведение спортивных и культурно-массовых мероприятий.</li>  \r\n<li>Заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР-тестом.</li>                                                                                                      \r\n<li>Введен масочный режим в общественном транспорте.</li>                                                                                                                                                \r\n<li>Введен особый режим работы в ряде медицинских учреждений.</li>  \r\n<li>Введен особый режим работы МФЦ и ЗАГС (только по предварительной записи).  </li>  \r\n<li>Посещение госучреждений только при наличии сертификата о вакцинации, ПЦР-теста, справки.</li>                                                                                                                                                                                                                     \r\n<li>Организован перевод 30% работников организаций всех форм собственности на дистанционную работу.</li> \r\n<li>Введен перевод сотрудников государственных муниципальных учреждений республики на дистанционную работу или отстранение от работы при отсутствии сертификата о вакцинации, ПЦР-теста или справки о перенесенном заболевании.</li>                                                                                                                               \r\n<li>Введена обязательная вакцинация для ряда социально значимых сфер.</li>\r\n<li><a href=\"https://www.kchr.ru/upload/iblock/2fb/uk-183.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 534
    }
  },
  {
    "title": "Республика Тыва",
    "code": "RU-TY",
    "is_city": false,
    "coord_x": "55",
    "coord_y": "94",
    "date": "24.12.2021",
    "sick": 31529,
    "healed": 29897,
    "died": 317,
    "sick_incr": 13,
    "healed_incr": 175,
    "died_incr": 0,
    "first": 168818,
    "second": 155256,
    "immune_percent": "76.9",
    "first_incr": 2345,
    "second_incr": 2926,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:47:54",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Ограничение заполняемости 50% для организаций общепита не включенных в реестр организаций, подтвердивших коллективный иммунитет от COVID-19, и 75% для организаций, подтвердивших коллективный иммунитет.</li> \r\n<li>С 1 по 9 января 2022 года посещение несовершеннолетними ТЦ только в сопровождении взрослых.</li>\r\n<li>Посещение ТЦ  при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего.</li>\r\n<li>Ограничение заполняемости детских игровых центров, комнат не более 25%.</li>\r\n<li>Разрешены театральные показы и концертные представления при заполняемости зала не более 50%.</li>\r\n<li>Ограничение заполняемости кинозалов не более 25%.       </li>\r\n<li>Организация детских новогодних утренников с участием одного класса или одной группы в помещении (актовом зале) образовательного учреждения без участия посторонних лиц.  Обязательно наличие у всех работников-организаторов детских новогодних утренников QR-кодов о вакцинации, либо о перенесенном заболевании. </li>\r\n<li> Заселяться в гостиницы могут только привитые, с сертификатом, справкой, ПЦР, по QR-коду.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии QR-кода, сертификата, ПЦР, справки.</li>\r\n<li>До особого распоряжения запрещен допуск посторонних лиц, включая должностных лиц в социальные учреждения с круглосуточным пребыванием людей.</li>\r\n<li>Доступ в госучреждения только при наличии QR-кода, отрицательного ПЦР-теста, справки переболевшего.</li>\r\n<li>Организована термометрия пассажиров на транспортных узлах.</li>\r\n<li>Идентификация граждан из эпидемиологически неблагополучных территорий (ЮАР, Республика Ботсвана, Королевство Лесото, Республика Намибия, Республика Зимбабве, Республика Мозамбик, Республика Мадагаскар, Королевство Эсватини, Объединенная Республика Танзания, Специальный административный округ Гонконг), установка режима изоляции.</li>\r\n<li>Рекомендовано воздержаться от поездок за пределы РФ.</li>   \r\n<li>Введен удаленный режим работы для беременных женщин, лиц 65+ и лиц с хроническими заболеваниями. </li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер, госслужащих, а также для студентов и лиц 65+.</li>\r\n<li>Введены дополнительные меры по вакцинации лиц 60+, в том числе с организацией вакцинации на дому, неработающих лиц.</li>\r\n<li><a href=\"https://rtyva.ru/upload/iblock/461/yks13t76f5a50ahuse7stahimt8uq48m/%D0%A3%D0%BA%D0%B0%D0%B7%20%E2%84%96%20539%20%D0%BE%D1%82%2017.12.2021%20%D0%B3..pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 573
    }
  },
  {
    "title": "Республика Северная Осетия — Алания",
    "code": "RU-SE",
    "is_city": false,
    "coord_x": "6",
    "coord_y": "90",
    "date": "24.12.2021",
    "sick": 30814,
    "healed": 28294,
    "died": 948,
    "sick_incr": 73,
    "healed_incr": 113,
    "died_incr": 3,
    "first": 294984,
    "second": 286445,
    "immune_percent": "46.9",
    "first_incr": 1740,
    "second_incr": 4423,
    "isolation": {
      "start_date": "24.11.2021 11:48:22",
      "show_date": "22.12.2021 11:16:58",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита с 23:00 до 6:00.</li>          \r\n<li>Работа общепита только навынос.</li> \r\n<li> Посещение заведений только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>Закрыты фудкорты и детские комнаты в ТЦ.       </li>\r\n<li>Посещение ТЦ, непродовольственных рынков только с QR-кодом, справкой или ПЦР-тестом.</li>\r\n<li>Массовые мероприятия ограничены (с 1 декабря допускается при условии присутствия не более 100 человек).</li> \r\n<li>Посещение театров, кинотеатров, концертных залов только при условии заполняемости залов на 50%.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР-тестом или справки.</li>                          \r\n<li>Заселение в гостиницы могут только привитые, с сертификатом, справкой или ПЦР-тестом.</li>                                      \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>\r\n<li>Госучрежения работают только в удаленном формате.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"http://alania.gov.ru/sites/default/files/media/documents/files/2021-11/%D0%A3-398.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 571
    }
  },
  {
    "title": "Чеченская Республика",
    "code": "RU-CE",
    "is_city": false,
    "coord_x": "8",
    "coord_y": "90",
    "date": "24.12.2021",
    "sick": 30809,
    "healed": 28932,
    "died": 925,
    "sick_incr": 64,
    "healed_incr": 81,
    "died_incr": 3,
    "first": 699256,
    "second": 624359,
    "immune_percent": "65.5",
    "first_incr": 3141,
    "second_incr": 4673,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:01:52",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита только с сертификатом, ПЦР-тестом, справкой.</li>\r\n<li>Посещение ТЦ только с QR-кодом, справкой или ПЦР-тестом.</li> \r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР-теста или справки.</li> \r\n<li>Разрешенная заполняемость залов на мероприятиях 15%, 30%, 50%, 75% и тд.</li> \r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Посещение заведений сферы услуг только при наличии сертификата, QR-кода, ПЦР-теста, справки.</li>   \r\n<li>Посещение госучреждений только при наличии сертификата о вакцинации, ПЦР-теста, справки.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Обязательная вакцинация введена для работодателей и руководителей всех форм собственности, в том числе занятых обслуживанием населения .</li>                                                                                                                                                                                                                                            \r\n<li><a href=\"http://chechnya.gov.ru/wp-content/uploads/documents/226-8.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 593
    }
  },
  {
    "title": "Республика Марий Эл",
    "code": "RU-ME",
    "is_city": false,
    "coord_x": "20",
    "coord_y": "67",
    "date": "24.12.2021",
    "sick": 29288,
    "healed": 27136,
    "died": 932,
    "sick_incr": 56,
    "healed_incr": 417,
    "died_incr": 0,
    "first": 352453,
    "second": 335608,
    "immune_percent": "55.9",
    "first_incr": 7214,
    "second_incr": 13135,
    "isolation": {
      "start_date": "24.11.2021 09:40:00",
      "show_date": "22.12.2021 10:13:40",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, отрицательного ПЦР теста или справки переболевшего.    </li>                                                                                 \r\n<li>Запрет на работу заведений общепита в ночное время, за исключением работы на вынос и доставки.</li>\r\n\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения.</li>\r\n<li>Детские комнаты закрыты.</li>\r\n<li>Приостановлена работа бесплатных публичных точек доступа Wi-Fi.</li>\r\n<li>Фудкорты работают только на вынос и доставку (исключение для тех, у которых есть отдельный уличный вход/выход).</li>\r\n<li>С 23.11.21 г. вход на все объекты розничной торговли   непродовольственными товарами в ТЦ при наличии QR-кода или сертификата вакцинированного, справки переболевшего или ПЦР теста.</li>\r\n<li>Все массовые мероприятия запрещены.</li>\r\n<li>Для посещения мероприятий требуется наличие действующего QR-кода или сертификата вакцинации, справки переболевшего или отрицательного ПЦР-теста.</li>\r\n<li>Запрещены развлекательные мероприятия с 23.00 до 6.00.</li>\r\n<li>С 23.11.21 г. заселяться в гостиницы можно при наличии QR-кода или сертификата вакцинированного, справки переболевшего или ПЦР теста.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>С 23.11.21 г. посещение заведений сферы услуг,  организаций культуры, спортивных организаций, бассейнов, бань и саун при наличии QR-кода или сертификата вакцинированного, справки переболевшего или ПЦР теста.</li>\r\n<li>Допуск на регистрацию брака в органы ЗАГС не более 10 чел.</li>\r\n<li>Дистанционный режим для не менее 30% сотрудников организаций.</li>\r\n<li>Введен удаленный режим работы для лиц старше 65 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер и работников производственных предприятий.</li>\r\n<li><a href=\"http://mari-el.gov.ru/president/DocLib/211112_206.pdf\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 568
    }
  },
  {
    "title": "Республика Ингушетия",
    "code": "RU-IN",
    "is_city": false,
    "coord_x": "7",
    "coord_y": "90",
    "date": "24.12.2021",
    "sick": 28514,
    "healed": 26612,
    "died": 474,
    "sick_incr": 79,
    "healed_incr": 67,
    "died_incr": 0,
    "first": 218333,
    "second": 200182,
    "immune_percent": "56.3",
    "first_incr": 13240,
    "second_incr": 9853,
    "isolation": {
      "start_date": "24.12.2021 17:00:00",
      "show_date": "22.12.2021 16:46:27",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Запрет работы заведений общепита в ночное время.</li>                                                                                                                                                                                                                                                \r\n<li>Посещение заведений только с QR-кодом сертификата о вакцинации, ПЦР-тестом, справки.</li>                                                                                                        \r\n<li> Разрешены мероприятия под открытым небом.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода сертификата о вакцинации, ПЦР-теста, справки.</li> \r\n<li>Заселяться в гостиницы могут только привитые, с QR-кодом сертификата о вакцинации, ПЦР-тестом, справкой.</li>                                                                                                                                               \r\n<li>Действует масочный режим в общественном транспорте.</li>\r\n<li>Допуск в пассажирский транспорт только с QR-кодом сертификата о вакцинации, ПЦР-тестом, справкой.</li> \r\n<li>Введены меры по режиму самоизоляции для вернувшихся из другого региона РФ и проживающих с ними.</li> \r\n<li>Рекомендовано воздержаться от поездок за пределы РФ.</li>                                                                                                                                                                                               \r\n<li>Всем работодателям рекомендовано обеспечить вакцинацию не менее 60% сотрудников.</li>                                                                                                                                \r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/0600202110180002\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 563
    }
  },
  {
    "title": "Республика Адыгея",
    "code": "RU-AD",
    "is_city": false,
    "coord_x": "4",
    "coord_y": "80",
    "date": "24.12.2021",
    "sick": 27100,
    "healed": 22329,
    "died": 729,
    "sick_incr": 82,
    "healed_incr": 95,
    "died_incr": 3,
    "first": 188309,
    "second": 178954,
    "immune_percent": "47.4",
    "first_incr": 3019,
    "second_incr": 4870,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 14:59:53",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита при наличии QR-кода, отрицательного ПЦР-теста или справки переболевшего .</li>\r\n<li>  Запрет на работу заведений общепита в ночное время с 23:00 до 06:00, за исключением обслуживания на вынос и доставки заказов.</li>\r\n<li> Все массовые мероприятия отменены/запрещены за исключением мероприятий, проводимых органами власти и местного самоуправления.</li>\r\n<li> Ограничение деятельности ночных клубов 23:00 до 06:00.</li>\r\n<li> Заселяться в гостиницы могут только привитые, с сертификатом, справкой о наличии антител или отрицательным тестом ПЦР.</li>\r\n<li> Введен масочный режим в общественном транспорте.</li>\r\n<li> Введен удаленный режим работы для людей с хроническими заболеваниями, граждан 65+ и беременных.</li>\r\n<li> Обязательная вакцинация введена для госслужащих и сотрудников подведомственных учреждений, в т.ч. организаций здравоохранения, образования, социальной защиты.</li>\r\n<li><a href=\"http://www.adygheya.ru/upload/iblock/411/150-%D1%83%20-.pdf\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 558
    }
  },
  {
    "title": "Республика Алтай",
    "code": "RU-GA",
    "is_city": false,
    "coord_x": "47",
    "coord_y": "95",
    "date": "24.12.2021",
    "sick": 25272,
    "healed": 23100,
    "died": 511,
    "sick_incr": 30,
    "healed_incr": 35,
    "died_incr": 3,
    "first": 103709,
    "second": 96557,
    "immune_percent": "58.3",
    "first_incr": 3441,
    "second_incr": 3748,
    "isolation": {
      "start_date": "17.12.2021 17:00:00",
      "show_date": "22.12.2021 13:06:47",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Введен запрет на работу заведений общепита с 0:00 до 08:00.</li>\r\n<li>Посещение заведений только с QR-кодом, подтверждающим прохождение вакцинации, сертификатом, ПЦР, справкой.</li>\r\n<li>Перенос всех запланированных массовых мероприятий на более поздние даты или проведение их в формате онлайн, за исключением мероприятий, организуемых органами местного самоуправления при заявленной численности до 50 человек.</li>\r\n<li> Оказание услуг театров, кинотеатров (кинозалов) возможно при соблюдении заполняемости залов не более 70%.</li>\r\n<li>Допуск граждан в государственные и муниципальные учреждения  культуры при предъявлении QR-кода, подтверждающего прохождение вакцинации, сертификата, ПЦР-теста, справки.</li>\r\n<li>С 15 декабря 2021 года по 15 января 2022 года запрещено проведение массовых спортивных, зрелищно-развлекательных и досуговых, новогодних и корпоративных мероприятий.</li>\r\n<li>Допуск граждан на туристические базы и иные коллективные средства размещения  при предъявлении  QR-кода, подтверждающего прохождение вакцинации, сертификата, ПЦР, справки.</li>\r\n<li>Введен масочный режим в общественном транспорте.</li>\r\n<li>Допуск граждан на спортивные объекты, в плавательные бассейны, фитнес-центры, аквапарки осуществляется при предъявлении QR-кода, подтверждающего прохождение вакцинации, сертификата, ПЦР, справки.</li>\r\n<li>Ограничен личный прием граждан в органах исполнительной власти и местного самоуправления.</li>\r\n<li>Гражданам, посещавшим другие регионы в РФ и за ее пределами, при возвращении в регион необходимо:<br>\r\n -  сообщать о своем возвращении в РФ, по номеру телефона круглосуточной горячей линии 122;<br>\r\n -  обеспечить свою самоизоляцию на дому на 14 дней со дня возвращения в Российскую Федерацию.</li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет.</li>\r\n<li>Введена обязательная вакцинация для сотрудников ряда социально значимых сфер.\r\n</li>\r\n<li><a href=\"https://altai-republic.ru/upload/iblock/390/779-r-2021.pdf\">Нормативные документы</a>\r\n</li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 559
    }
  },
  {
    "title": "Камчатский край",
    "code": "RU-KAM",
    "is_city": false,
    "coord_x": "94",
    "coord_y": "43",
    "date": "24.12.2021",
    "sick": 23727,
    "healed": 18282,
    "died": 506,
    "sick_incr": 29,
    "healed_incr": 58,
    "died_incr": 1,
    "first": 142996,
    "second": 132923,
    "immune_percent": "42.9",
    "first_incr": 3118,
    "second_incr": 4562,
    "isolation": {
      "start_date": "24.11.2021 09:13:04",
      "show_date": "22.12.2021 20:36:10",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n\r\n<li> Посещение заведений общепита только при наличии QR-кода.</li>\r\n<li>Введены ограничения на посещение ТЦ несовершеннолетними без сопровождения взрослых.</li>\r\n<li>Ограничение на проведение мероприятий под открытым небом не более 100 человек.</li>\r\n<li>Запрещены развлекательные мероприятия ночью.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях не более 50%.</li>\r\n<li>Заселяться в гостиницы могут только имеющие сертификат о вакцинации.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n<li>Организации сферы услуг работают только по предварительной записи.</li>\r\n<li>Услуги предоставляются только в Центрах занятости и МФЦ, способных организовать социальное дистанцирование, или в электронном виде, очный прием при наличии QR-кода.</li>\r\n<li>Обязательный ПЦР- тест/справка о вакцинации/справка о перенесенном заболевании для туристов, вахтовых рабочих и вернувшихся из-за границы.</li>\r\n<li>Введена обязательная вакцинация для социально значимых сфер. </li>\r\n<li>Введен удаленный режим работы для лиц старше 60 лет, беременных и лиц, имеющих хронические заболевания.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/4100202112200003\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 2,
      "level": 1
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 533
    }
  },
  {
    "title": "Магаданская область",
    "code": "RU-MAG",
    "is_city": false,
    "coord_x": "84",
    "coord_y": "37",
    "date": "24.12.2021",
    "sick": 13621,
    "healed": 12828,
    "died": 345,
    "sick_incr": 12,
    "healed_incr": 34,
    "died_incr": 0,
    "first": 78450,
    "second": 72810,
    "immune_percent": "60",
    "first_incr": 1966,
    "second_incr": 2575,
    "isolation": {
      "start_date": "24.11.2021 11:00:00",
      "show_date": "22.12.2021 09:40:57",
      "descr": "<ul>\r\n\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Посещение заведений общепита возможно только при предъявлении действующего QR кода, отрицательного ПЦР теста, справки.</li>                                                                 \r\n<li> Запрет на нахождение в заведениях общепита несовершеннолетних без сопровождения взрослых.</li>                                                                                                                                                                                                                                                                  <li>Ограничение работы работы заведений общепита в ночное время.</li>\r\n<li>Посещение ТЦ только при предъявлении действующего QR кода, отрицательного ПЦР теста, справки.</li>                                                                                                                                                                                                         <li>Запрет на нахождение несовершеннолетних в ТЦ без сопровождения взрослых.</li>\r\n<li>Посещение общественных мероприятий возможно только при предъявлении действующего QR кода, отрицательного ПЦР теста, справки. Посещение указанных мероприятий несовершеннолетними только в сопровождении взрослых, имеющих такие документы.</li>\r\n<li>Разрешенная заполняемость залов на мероприятиях – 70%.</li>\r\n<li>Размещение в объектах сферы туризма (заселение в гостиницы/пансионаты/санатории/дома отдыха) возможно только при предъявлении действующего QR кода, отрицательного ПЦР теста, справки.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>\r\n<li>Посещение объектов сферы услуг возможно только при предъявлении действующего QR кода, отрицательного ПЦР теста, справки. Посещение объектов сферы услуг несовершеннолетними без сопровождения взрослых не допускается.</li>\r\n<li>Установлены дополнительные ограничения на международные перемещения, необходим отрицательный ПЦР тест.</li>\r\n<li>Перевод на дистанционную работу невакцинированных сотрудников.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/4900202110290006?index=0rangeSize=1\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": false,
      "state_4": false,
      "state_5": false,
      "state_id": 544
    }
  },
  {
    "title": "Еврейская автономная область",
    "code": "RU-YEV",
    "is_city": false,
    "coord_x": "85",
    "coord_y": "82",
    "date": "24.12.2021",
    "sick": 11528,
    "healed": 10687,
    "died": 413,
    "sick_incr": 26,
    "healed_incr": 43,
    "died_incr": 0,
    "first": 70304,
    "second": 63801,
    "immune_percent": "57.4",
    "first_incr": 2060,
    "second_incr": 3006,
    "isolation": {
      "start_date": "24.11.2021 09:09:56",
      "show_date": "22.12.2021 09:45:03",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Все массовые мероприятия запрещены.</li>\r\n<li>С 30 октября запрет работы заведений общепита в ночное время с 23:00 до 6:00, за исключением работы на вынос и доставки.</li>\r\n<li>С 15 ноября 2021 года посещение заведений общепита при наличии QR-кода, отрицательного ПЦР теста, справки.</li>\r\n<li>С 15 ноября 2021 года посещение ТЦ при наличии QR-кода отрицательного ПЦР теста, справки.</li>\r\n<li>С 1 ноября 2021 года все массовые мероприятия запрещены.</li>\r\n<li>С 1 ноября 2021 года посещение кинотеатров, театров и других учреждений культуры и досуга при наличии QR-кода отрицательного ПЦР теста, справки.</li>\r\n<li>Разрешенная заполняемость залов 50%.</li>\r\n<li>Разрешено проводить спортивные соревнования на открытых спортивных объектах с участием зрителей.</li>\r\n<li>С 15 ноября 2021 года заселение в гостиницы при наличии QR-кода отрицательного ПЦР теста, справки.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. \r\n</li>\r\n<li>Приостановлен личный прием граждан в органах государственной власти и органах местного самоуправления.</li>\r\n<li>Введен удаленный режим работы для невакцинированных лиц старше 60 лет.</li>\r\n<li>Введена обязательная вакцинация для сфер: медицина, образование, госслужба, социальная защита населения и соцобслуживание, торговля, культура, транспорт, сфера развлечений, ЖКХ и энергетика, связь, бытовые и финансовые услуги.</li>\r\n\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/7900202112190023\">Нормативные документы</a></li>\r\n</ul>",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": true,
      "state_5": false,
      "state_id": 514
    }
  },
  {
    "title": "Ненецкий автономный округ",
    "code": "RU-NEN",
    "is_city": false,
    "coord_x": "32",
    "coord_y": "47",
    "date": "24.12.2021",
    "sick": 3492,
    "healed": 3297,
    "died": 86,
    "sick_incr": 2,
    "healed_incr": 12,
    "died_incr": 1,
    "first": 23080,
    "second": 22162,
    "immune_percent": "69.3",
    "first_incr": 385,
    "second_incr": 518,
    "isolation": {
      "start_date": "24.11.2021 08:22:28",
      "show_date": "22.12.2021 20:31:34",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>   \r\n<li>Запрет работы заведений общепита в ночное время.</li>                                                                                                       <li>Посещение заведений общепита только с сертификатом, ПЦР, справкой, медотводом.</li>                                                                                                                                                                                                                          \r\n<li>Запрет на проведение массовых мероприятий.</li>                                                                                                        \r\n<li>Заполняемость залов учреждений культуры при условии одновременного присутствия не более 30%.</li>       \r\n<li>Запрет на проведение развлекательных мероприятий в ночное время.</li>\r\n<li>Для посещения мероприятий требуется наличие QR-кода, ПЦР, справки, медотвода.</li>\r\n<li>Посещение заведений сферы услуг (за исключением общественных бань, салонов красоты, парикмахерских, спа-салонов) только при наличии сертификата, QR-кода, ПЦР, справки, медотвода.</li>                                                                                              <li>Ограничение численности одновременно присутствующих посетителей заведений сферы услуг не более 1 человек на 4 кв.м.</li>                                                                                                                                        <li>Запрет на оказание услуг лицам в возрасте 65 лет и старше.</li>\r\n <li>В органах исполнительной власти приостановлен личный прием граждан.</li>                                                                                                                                        \r\n<li>Заселять в гостиницы возможно только с сертификатом о вакцинации, справкой о наличии антител или отрицательным ПЦР-тестом.</li>                                                                                                                                                                                                                                                                                        \r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте.</li>                                                                                                                                \r\n<li>Установлены посты эпидемиологического контроля в местах прибытия с проверкой сертификата прививки, либо справки переболевшего.                                                                                                   </li>\r\n<li>Иностранные граждане и лица без гражданства предъявляют документ, подтверждающий прохождение вакцинации (одно-, двухкомпонентной вакциной).</li>                                                                                                                                                                                                                                                              <li>Введены меры по режиму самоизоляции (сроком на 14 дней) для вернувшихся из другого региона РФ, из-за границы без сертификата о вакцинации или о перенесённом заболевании, результатов ПЦР-теста.</li>\r\n<li>Введен удаленный режим для 30% сотрудников организаций, за исключением тех, у кого проведен полный курс вакцинации.   </li>\r\n<li>Введен удаленный режим работы для лиц старше 55 лет и лиц, имеющих хронические заболевания, за исключением тех, у кого проведен полный курс вакцинации.</li>\r\n<li>Введена обязательная вакцинация сотрудников социально значимых сфер. Также обязательная вакцинация введена для лиц, проживающих в организациях социального обслуживания, лиц в возрасте 60 лет и старше, лиц с хроническими заболеваниями.</li>\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/8300202110290001\">Нормативные документы</a></li>\r\n</ul>\r\n\r\n\r\n\r\n",
      "state_id": 1,
      "level": 0
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": false,
      "state_3": false,
      "state_4": true,
      "state_5": false,
      "state_id": 547
    }
  },
  {
    "title": "Чукотский автономный округ",
    "code": "RU-CHU",
    "is_city": false,
    "coord_x": "85",
    "coord_y": "16",
    "date": "24.12.2021",
    "sick": 2958,
    "healed": 2710,
    "died": 36,
    "sick_incr": 2,
    "healed_incr": 7,
    "died_incr": 0,
    "first": 36589,
    "second": 34673,
    "immune_percent": "80.3",
    "first_incr": 607,
    "second_incr": 748,
    "isolation": {
      "start_date": "10.12.2021 15:30:00",
      "show_date": "22.12.2021 15:09:38",
      "descr": "<ul>\r\n<li>Введен масочно-перчаточный режим.</li>\r\n<li>Разрешается проведение публичных мероприятий, массовых мероприятий (не более 30 человек), в том числе спортивных, зрелищных, досуговых.                      </li>                                                      \r\n<li>Проведение мероприятий допускается при наличии у организаторов и участников QR-кода, сертификата, ПЦР теста, необходимо уведомить Роспотребнадзор за 7 дней до мероприятия.</li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n\r\n<li>Установлены дополнительные ограничения на международные перемещения, необходим отрицательный ПЦР-тест.         </li>\r\n<li>Введен масочный режим и социальное дистанцирование в общественном транспорте. </li>\r\n\r\n<li><a href=\"http://publication.pravo.gov.ru/Document/View/8700202112060008\">Нормативные документы</a></li>\r\n</ul>\r\n",
      "state_id": 3,
      "level": 2
    },
    "covid_free": {
      "date": "24.12.2021 17:00:00",
      "state_1": false,
      "state_2": true,
      "state_3": true,
      "state_4": true,
      "state_5": false,
      "state_id": 595
    }
  }
]